[
    {
        "number": 1,
        "photo": "picture013.jpg",
        "text": "⠀⠀<strong>С</strong>транник сидит посреди леса и глядит на скромный дом.\n⠀⠀Он уже бывал здесь прежде вместе с компанией друзей, но в ту пору заметил только сходство между этим домиком и зданиями, построенными неким испанским архитектором, жившим много-много лет назад и никогда не бывавшим здесь. Дом этот расположен неподалеку от Кабо-Фрио, в Рио-де-Жанейро, и целиком сделан из осколков стекла. Его хозяин – по имени Габриэл – в 1899 году увидел во сне ангела, который сказал ему: «Построй дом из стекла». И Габриэл принялся собирать разбитые тарелки, кувшины, безделушки, изразцы, приговаривая: «Всякий осколочек будет наделен красотой». Первые лет сорок местные жители считали его сумасшедшим, а потом заезжие путешественники увидели этот дом, стали привозить сюда друзей – и Габриэл прославился и прослыл гением. Однако исчезла прелесть новизны – и он вновь погрузился в безвестность. Но строить не перестал и в 93 года приладил на подобающее ему место последний кусочек стекла. И умер."
    },
    {
        "number": 2,
        "photo": "picture014.jpg",
        "text": "⠀⠀<strong>С</strong>транник закуривает. Сегодня он не думает о том, как похож дом Габриэла на творения Гауди. Он глядит на стекла, размышляет о собственной жизни. Она – как и бытие всякого человека – сотворена из кусочков всего, что было и миновало. Но приходит минута, когда эти разрозненные кусочки, внезапно начиная обретать форму, укладываются в нечто цельное и единое."
    },
    {
        "number": 3,
        "photo": "picture015.jpg",
        "text": "⠀⠀<strong>И</strong> странник, поглядывая в разложенные на коленях листки бумаги, вспоминает эпизоды из своего прошлого. И это – кусочки его бытия: ситуации, в которых он оказывался, отрывки из книг, которые некогда читал, наставления учителя, истории, рассказанные друзьями или где-то услышанные. И раздумья о времени, в которое выпало жить, и о мечтах, воодушевлявших его поколение. И точно так же, как этот Габриэл по велению привидевшегося ему во сне ангела строил дом, странник пытается сейчас привести свои записи в некое соответствие – для того чтобы осознать собственное душевное устройство. Он вспоминает, что в детстве прочел книгу Мальба Тахана под названием «Мактуб» и думает: «Может быть, я должен сделать что-то подобное?»"
    },
    {
        "number": 4,
        "photo": "picture016.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Предчувствуя приближение часа перемен, мы в безотчетном побуждении принимаемся прокручивать пленку, где запечатлены все наши житейские неудачи и промахи. И разумеется, чем старше мы становимся, тем длиннее делается их перечень. Но вместе с тем обретенный опыт позволяет нам справляться с этими промахами, одолевать последствия и вновь выходить на дорогу, которая позволит двигаться дальше. В наш воображаемый видеомагнитофон следует ставить и эту кассету. Если будем смотреть только ленту со своими провалами и неудачами, то застынем в душевном столбняке. Если будем смотреть только ленту, где отражен наш многогранный опыт, – покажемся себе в конце концов мудрее, чем мы есть на самом деле. Обязательно надо смотреть обе."
    },
    {
        "number": 5,
        "photo": "picture017.jpg",
        "text": "⠀⠀<strong>П</strong>редставим себе гусеницу.\n⠀⠀Представим, как, проводя большую часть своей жизни на земле, она смотрит на птиц, негодует на свою судьбу и возмущается тем, какою уродилась на свет. «Я – самое презренное существо, – думает она. – Я уродлива, я вызываю омерзение и обречена всю жизнь ползать по земле».\n⠀⠀Но вот приходит день, когда Природа требует, чтобы гусеница смастерила себе кокон.\n⠀⠀Ей страшно – ибо никогда прежде не приходилось делать такого. Ей кажется – она ложится в могильный склеп и заранее прощается с жизнью. И гусеница, хоть и возмущалась той жизнью, что вела прежде, снова сетует на несправедливость Творца: «Едва лишь я успела в конце концов привыкнуть, как Ты забираешь и ту малую малость, что у меня есть!» И в отчаянии затворяется в своем коконе, ожидая гибели. Но через несколько дней превращается в прелестную бабочку. Теперь, вызывая всеобщее восхищение, она порхает в воздухе. И только дивится тому, как мудро все устроил Создатель и как глубок сокровенный смысл жизни."
    },
    {
        "number": 6,
        "photo": "picture018.jpg",
        "text": "⠀⠀<strong>Н</strong>екий чужеземец пришел к настоятелю монастыря в Сцете и сказал ему так:\n⠀⠀– Хочу, чтобы жизнь моя была чище, лучше и нравственней. Но не могу отделаться от грешных и низких мыслей.\n⠀⠀Настоятель заметил, какой сильный ветер дует за стенами обители, и спросил посетителя:\n⠀⠀– Здесь очень жарко. Можешь ли ты собрать немного ветра там, снаружи, и впустить его сюда, чтобы стало попрохладней?\n⠀⠀– Нет, конечно, это невозможно!\n⠀⠀– Точно так же невозможно и отрешиться от помыслов, оскорбляющих Бога, – ответил настоятель. – Однако если научишься говорить своим искушениям «нет», они не смогут причинить тебе никакого вреда."
    },
    {
        "number": 7,
        "photo": "picture019.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Если необходимо принять какое-нибудь решение и существует выбор, лучше всего идти вперед, заранее смиряясь с последствиями. Ибо не дано наперед узнать, каковы будут они.\n⠀⠀И искусство ясновидения и предсказания заключается не в том, чтобы предвидеть будущее, но в том, чтобы дать человеку нужный ему совет. Все мастера этих искусств – превосходные советники и никуда не годные пророки. В молитве, которой научил нас Иисус, говорится: «Да будет воля Твоя». И когда эта воля ставит перед нами проблему, то кладет рядом и ключ к ее решению.\n⠀⠀А если бы предсказатели и гадалки в самом деле могли провидеть грядущее, все они были бы богаты, удачливы и счастливы в браке."
    },
    {
        "number": 8,
        "photo": "picture020.jpg",
        "text": "⠀⠀<strong>У</strong>ченик пришел к учителю и сказал ему так:\n⠀⠀– Много лет кряду я отыскиваю просветление. Сейчас чувствую, что почти вплотную приблизился к нему. Хочу знать, каков должен быть мой следующий шаг?\n⠀⠀– А чем ты зарабатываешь себе на жизнь? – спросил наставник.\n⠀⠀– Пока еще не научился зарабатывать. Меня содержат отец и мать. Ну да, впрочем, это совсем не важно.\n⠀⠀– Ты спрашиваешь, каков должен быть твой следующий шаг? Полминуты неотрывно смотри на солнце, – сказал наставник, и ученик так и сделал.\n⠀⠀Потом, когда истекли эти полминуты, наставник попросил его описать все, что тот видел вокруг себя.\n⠀⠀– Да ничего я не видел! Солнце слепило меня!\n⠀⠀– Человек, который ищет только света, а обязанности свои перекладывает на других, никогда не обретет просветления."
    },
    {
        "number": 9,
        "photo": "picture021.jpg",
        "text": "⠀⠀<strong>Ч</strong>еловек, постоянно созерцающий солнце, в конце концов лишится зрения"
    },
    {
        "number": 10,
        "photo": "picture022.jpg",
        "text": "⠀⠀<strong>Н</strong>екий странник шел долиной в Пиренеях и повстречал старого пастуха. Поделился с ним своими припасами, и потом они завели долгую беседу о жизни. Странник сказал, что, если бы веровал в Бога, пришлось бы поверить и в то, что он – несвободен, ибо Бог определял бы каждый его шаг.\n⠀⠀Тогда пастух подвел его к ущелью, где каждый звук отдавался необыкновенно отчетливым и громким эхом.\n⠀⠀– Жизнь наша подобна стенам этого ущелья, – сказал пастух. – А судьба – крик, который издает каждый из нас. И крик этот будет донесен до самого сердца Его, а потом возвращен нам точно в том же самом виде.\n⠀⠀Бог, подобно эху, отзывается на каждый наш поступок."
    },
    {
        "number": 11,
        "photo": "picture023.jpg",
        "text": "⠀⠀<strong>М</strong>актуб – по-арабски значит «нечто написанное».\n⠀⠀Но это не самый удачный перевод, уже потому, что хотя все в самом деле давно написано, Бог исполнен милосердия – и тратит свои чернила лишь на то, чтобы помогать нам."
    },
    {
        "number": 12,
        "photo": "picture024.jpg",
        "text": "⠀⠀<strong>Н</strong>екий приезжий, оказавшись в Нью-Йорке, проснулся довольно поздно и, когда вышел из гостиницы, обнаружил, что его автомобиль эвакуирован полицией.\n⠀⠀В результате он опоздал на встречу, на которую направлялся, а деловой обед продлился дольше, чем он предполагал. И штраф, должно быть, составит колоссальную сумму. Внезапно он вспомнил, что накануне подобрал с земли купюру достоинством в один доллар, и осознал какую-то странную связь между нею и утренним происшествием.\n⠀⠀«А вдруг я, взяв этот доллар, отнял его тем самым у того, кто по-настоящему нуждался в нем?\n⠀⠀А вдруг я вмешался в некие предначертания?»\n⠀⠀И он, решив избавиться от купюры, вдруг заметил сидящего на земле нищего. И поспешно сунул доллар ему.\n⠀⠀– Минутку, – отозвался нищий. – Я поэт и отплачу вам за вашу доброту стихами.\n⠀⠀– Только покороче, пожалуйста, – сказал приезжий. – Я очень спешу.\n⠀⠀– Да вы и живы-то еще лишь потому, – ответил нищий, – что не поспели вовремя туда, куда так спешили утром."
    },
    {
        "number": 13,
        "photo": "picture025.jpg",
        "text": "⠀⠀<strong>У</strong>ченик сказал учителю:\n⠀⠀– Почти весь сегодняшний день думал я о том, о чем не должен был бы думать, желал того, чего не должен был желать, строил планы, от которых лучше было бы заранее отказаться.\n⠀⠀Тогда наставник предложил ему прогуляться в соседнем лесу. По дороге, указав на какое-то растение, он спросил, знает ли ученик, что это такое.\n⠀⠀– Белладонна, – отвечал тот. – Его листья нельзя употреблять в пищу, можно отравиться и умереть.\n⠀⠀– Но для того, кто просто смотрит на его ядовитые листья, оно совершенно безвредно, – сказал учитель. – Вот так и дурные, низкие помыслы не способны причинить тебе вред, если ты не позволишь себе прельститься ими."
    },
    {
        "number": 14,
        "photo": "picture026.jpg",
        "text": "⠀⠀<strong>М</strong>ежду Францией и Испанией тянется горная гряда. И на одном из отрогов стоит деревушка под названием Аржелес. И там горный склон ведет вниз, в долину. Каждый день пастух спускается и поднимается по склону.\n⠀⠀И странник, впервые оказавшийся в Аржелесе, не замечает ничего.\n⠀⠀А во второй раз замечает, что пастуха всегда сопровождает какой-то человек. И с каждым новым своим приездом в Аржелес бросаются ему в глаза новые и новые подробности его облика – одежда, шапка, трость, очки. И сегодня, когда он вспоминает эту деревню, неизменно думает про того старичка, который об этом и не подозревает. Лишь однажды довелось путешественнику поговорить с ним, – он тогда спросил его в шутку:\n⠀⠀– Быть может, сам Господь обитает в этих дивных горных местах?\n⠀⠀– Бог живет в тех местах, – отвечал старичок, – которые допускают Его присутствие."
    },
    {
        "number": 15,
        "photo": "picture027.jpg",
        "text": ""
    },
    {
        "number": 16,
        "photo": "picture028.jpg",
        "text": "⠀⠀<strong>Н</strong>аставник, встретившись как-то под вечер со своими учениками, попросил их разложить костер, чтобы присесть у огня и поговорить.\n⠀⠀– Духовный путь подобен этому пламени, – сказал он. – Тот, кто желает развести огонь, должен стерпеть едкий и неприятный дым, от которого першит в горле и слезятся глаза. Так же в точности происходит и обретение веры. Но когда огонь разгорается сильно и ярко, дым исчезает и языки пламени озаряют все вокруг.\n⠀⠀– Ну а если кто-то заранее разложит для нас костер? – спросил один из учеников. – И тем самым избавит нас от неприятного дыма?\n⠀⠀– Тот, кто сделает это, будет лжеучителем.\n⠀⠀Он сможет развести огонь там, где пожелает, руководствуясь лишь собственной волей и вкусом. Он, если захочет, сможет и погасить его в любой момент. А поскольку он никого не научил тому, как разложить костер, то весь мир будет погружен во тьму."
    },
    {
        "number": 17,
        "photo": "picture029.jpg",
        "text": "⠀⠀<strong>О</strong>дна моя приятельница взяла троих своих детей и решила перебраться на маленькую ферму в канадском захолустье, чтобы без помехи предаваться там только и исключительно духовному созерцанию.\n⠀⠀Но не прошло и года, как она влюбилась, снова вышла замуж, овладела техникой медитации, добилась, одолев немалые трудности, открытия школы, обзавелась друзьями и недругами, перестала неукоснительно следить за тем, в каком состоянии у нее зубы, получила абсцесс, в метель ловила попутную машину, научилась сама чинить свой автомобиль, отогревать замерзшие канализационные трубы, жить на пособие по безработице, спать в комнате без центрального отопления, смеяться без причины, плакать от отчаянья. Она выстроила церковь, отремонтировала дом, оклеила новыми обоями стены, проводила занятия по духовному созерцанию.\n⠀⠀– И поняла в конце концов, что жизнь в молитве вовсе не означает отъединенности и затворничества, – призналась она. – Господня любовь так неимоверно велика, что ею непременно надо поделиться с другими."
    },
    {
        "number": 18,
        "photo": "picture030.jpg",
        "text": "⠀⠀– <strong>П</strong>ри начале своего пути, – сказал учитель, – увидишь ты дверь, а на ней будут написаны некие слова. Вернись тогда и скажи мне, что это за слова.\n⠀⠀И ученик устремил все силы тела и души на поиски заветной двери. И вот однажды нашел ее и вернулся к своему наставнику.\n⠀⠀– При начале пути я увидел слова: «Это невозможно».\n⠀⠀– Это было написано на стене или на двери? – спросил наставник.\n⠀⠀– На двери.\n⠀⠀– Тогда возьмись за ручку, поверни ее и войди.\n⠀⠀Ученик так и сделал. Надпись была на филенке двери и, стало быть, сдвинулась вместе с нею. А когда дверь открылась полностью, ее стало не видно и ученик смело шагнул вперед."
    },
    {
        "number": 19,
        "photo": "picture031.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Закрой глаза. А впрочем, это даже и необязательно. Достаточно всего лишь представить себе стаю летящих птиц. Представил? Теперь скажи мне, скольких ты заметил – пять? Одиннадцать? Семнадцать?\n⠀⠀Каков бы ни был твой ответ – а точное число птиц определить трудно – одно в этом маленьком эксперименте будет совершенно ясно. Ты смог вообразить себе стаю птиц, но определить их количество тебе оказалось не под силу. А между тем эта картина была точной, ясной, определенной. И где-то существует ответ на этот вопрос. Кто же определил, сколько птиц должно будет появиться перед твоим мысленным взором? Уж во всяком случае, не ты."
    },
    {
        "number": 20,
        "photo": "picture032.jpg",
        "text": "⠀⠀<strong>Н</strong>екто захотел посетить отшельника, жившего в скиту неподалеку от монастыря Сцета. Он долго брел наугад по пустыне, пока наконец не нашел его.\n⠀⠀– Я хочу знать, каков должен быть мой первый шаг на пути духовного постижения.\n⠀⠀Отшельник привел его на берег маленького пруда и попросил взглянуть на свое отражение в воде. Тот послушался, но отшельник тотчас принялся швырять в воду камешки, и по воде пошла рябь.\n⠀⠀– Пока ты не перестанешь швырять камни, я не смогу увидеть свое отражение!\n⠀⠀– Как невозможно увидеть свое лицо в бурных водах, так невозможно и отыскать Бога, если душа омрачена необходимостью поиска и страхом неудачи, – ответил отшельник. – Это и есть самый первый шаг."
    },
    {
        "number": 21,
        "photo": "picture033.jpg",
        "text": ""
    },
    {
        "number": 22,
        "photo": "picture034.jpg",
        "text": "⠀⠀<strong>В</strong> ту пору, когда странник практиковал дзен-буддизм, его наставник как-то раз ушел в угол додзо (место, где собираются ученики) и вернулся с бамбуковой палкой. Кое-кто из тех учеников, которые не сумели сосредоточиться, подняли руку, и наставник, приблизившись, трижды ударил каждого из них по плечу.\n⠀⠀В первый день страннику это показалось нелепым пережитком средневековья. Но вслед за тем он понял, что необходимо перевести духовную боль в физическую, чтобы въяве ощутить ее неприятные последствия. Следуя Путем Сантьяго, он научился такому упражнению – всякий раз, как мысли его принимали предосудительный оборот, в мякоть ладони у основания большого пальца он с силой вонзал ноготь указательного. Ужасающие последствия недостойных помыслов обнаруживаются значительно позже, однако, делая так, чтобы они, переведенные в физический план, причиняли боль, мы сознаем весь тот вред, которые они нам причиняют. И постепенно научаемся избегать их."
    },
    {
        "number": 23,
        "photo": "picture035.jpg",
        "text": "⠀⠀32-<strong>л</strong>етний пациент обратился к доктору Ричарду Кроули:\n⠀⠀– Не могу отделаться от дурной привычки – сосу палец.\n⠀⠀– Пусть вас это не тревожит, – сказал Кроули. – Но попробуйте сделать так, чтобы каждому дню недели соответствовал свой палец.\n⠀⠀И с этой минуты пациент, поднося палец ко рту, вынужден был инстинктивно вспоминать, какому из десяти пальцев надлежит быть объектом его внимания в этот день. Не прошло и недели, как он излечился от своего пагубного пристрастия.\n⠀⠀– Когда зло входит в привычку, с ним очень трудно справляться, – рассказывает Ричард Кроули. – Но когда оно начинает требовать от нас нового к себе отношения, принятия решений, выбора, то мы понимаем, что в сущности оно не заслуживает подобных усилий с нашей стороны."
    },
    {
        "number": 24,
        "photo": "picture036.jpg",
        "text": "⠀⠀<strong>В</strong> Древнем Риме колдуньи-прорицательницы, которых называли Сивиллами, написали девять книг, где предрекли будущность страны.\n⠀⠀Книги принесли императору Тиберию.\n⠀⠀– Сколько они стоят? – осведомился тот.\n⠀⠀– Сто золотых, – отвечали Сивиллы.\n⠀⠀Император в гневе прогнал их прочь. Сивиллы сожгли три книги и вернулись, запросив прежнюю цену.\n⠀⠀Тиберий расхохотался и отказался: зачем платить за шесть книг столько же, сколько стоили девять?\n⠀⠀Тогда Сивиллы предали огню еще три книги, а с тремя оставшимися вновь пришли во дворец:\n⠀⠀– Эти три книги стоят сто золотых.\n⠀⠀И Тиберий, подстрекаемый любопытством, в конце концов уступил – однако о том, какая судьба ожидает Рим, узнал далеко не все."
    },
    {
        "number": 25,
        "photo": "picture037.jpg",
        "text": "⠀⠀<strong>С</strong>лова Руфуса Джонса:\n⠀⠀– Я не собираюсь строить новые Вавилонские башни, обосновывая это желанием непременно добраться до Бога.\n⠀⠀Это – отвратительные сооружения: одни возведены из бетона и кирпича, другие – из священных скрижалей. Иные – из древних обрядов, а многие – из новейших научных доказательств бытия Божьего.\n⠀⠀И все эти башни, заставляющие нас подниматься по ним от темного и одинокого подножья, могут, пожалуй, дать нам представление о Земле, но не помогают достичь Неба.\n⠀⠀И мы не достигнем ничего, кроме все того же древнего смешения языков и эмоций.\n⠀⠀Ибо к Богу ведут – вера, любовь, радость и молитва."
    },
    {
        "number": 26,
        "photo": "picture038.jpg",
        "text": "⠀⠀<strong>В</strong> нацистской Германии двое раввинов пытались по мере сил даровать духовное успокоение своим единоверцам.\n⠀⠀На протяжении двух лет, умирая со страху, они все же умудрялись обманывать своих гонителей – и отправляли религиозные таинства в нескольких общинах.\n⠀⠀Но пришел день, когда обоих все же арестовали. Один в ужасе от того, что грозило ему, молился не переставая. Другой же, напротив, целыми днями спал.\n⠀⠀– Почему ты спишь все время? – спросил его первый.\n⠀⠀– Силы берегу. Знаю, они мне скоро понадобятся, – отвечал второй.\n⠀⠀– Разве тебе не страшно? Или ты не знаешь, что нас ждет?\n⠀⠀– Было страшно, пока не схватили. А что толку бояться теперь, когда мы сидим за решеткой и все уже случилось?!\n⠀⠀Время страха миновало; пришло время надежды. Ибо к Богу ведут – вера, любовь, радость и молитва."
    },
    {
        "number": 27,
        "photo": "picture039.jpg",
        "text": ""
    },
    {
        "number": 28,
        "photo": "picture040.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Желание. Вот слово, которое мы должны на какое-то время взять под подозрение.\n⠀⠀Чего мы не делаем оттого, что не хотим, а чего – потому, что просто опасаемся и не желаем рисковать?\n⠀⠀Так, например, мы путаем наши опасения с нежеланием вступать в разговор с незнакомыми. Будь то простая беседа, душевное излияние или обмен несколькими ничего не значащими словами, мы редко разговариваем с незнакомыми.\n⠀⠀И неизменно считаем, что «так оно лучше будет».\n⠀⠀И в конце концов получается, что мы не приходим на помощь Жизни, а она не помогает нам.\n⠀⠀Наша отчужденность позволяет нам чувствовать себя более важными, более значительными, более уверенными в себе. Но на самом деле мы просто не позволяем себе услышать, как устами незнакомца говорит с нами наш ангел-хранитель."
    },
    {
        "number": 29,
        "photo": "picture041.jpg",
        "text": "⠀⠀<strong>О</strong>дного престарелого отшельника пригласили как-то раз ко двору самого могущественного в ту пору короля.\n⠀⠀– Завидую человеку святой жизни, умеющему довольствоваться столь малым, – сказал ему властелин.\n⠀⠀– А я завидую вашему величеству, ибо вы довольствуетесь еще меньшим, – отвечал на это пустынник.\n⠀⠀– Как понимать твои слова? – удивился и обиделся король. – Ведь вся эта страна принадлежит мне.\n⠀⠀– Чистая правда. А мне принадлежат музыка небесных сфер, все, сколько ни есть их на свете, реки и горы, лунный свет и сияние солнца. Ибо у меня в душе – Бог. А у вашего величества нет ничего, кроме этого королевства."
    },
    {
        "number": 30,
        "photo": "picture042.jpg",
        "text": "⠀⠀– <strong>П</strong>оедем-ка на ту гору, где живет Бог, – сказал один всадник своему другу. – Хочу доказать, что Он только и умеет, что требовать от нас молитв, и ничем не желает облегчить нам наше бремя.\n⠀⠀– Поедем, – согласился другой. – Покажу тебе, сколь крепка моя вера.\n⠀⠀И когда к вечеру они достигли вершины, прозвучал из темноты голос:\n⠀⠀– Наберите камней с земли, нагрузите ими своих коней.\n⠀⠀– Нет, ты слышал?! – воскликнул в негодовании первый всадник. – Мы и так-то еле добрались сюда, а он хочет навязать нам еще большее бремя! Ни за что не стану взваливать на спину моему коню какие-то булыжники! Нет и нет!\n⠀⠀А второй повиновался и сделал то, что повелел Бог. Они завершили спуск уже на рассвете, и когда в первых лучах солнца засверкали камни, которые взял с собой благочестивый всадник, ибо то были бриллианты чистейшей воды."
    },
    {
        "number": 31,
        "photo": "picture043.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Решения, которые принимает Бог, исполнены тайны, но всегда и неизменно оказываются в нашу пользу."
    },
    {
        "number": 32,
        "photo": "picture044.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Мой дорогой, я должен поведать тебе такое, чего ты, скорей всего, еще не знаешь. Я хотел смягчить это известие, хотел раскрасить его в яркие цвета, хотел наполнить его обещаниями райского блаженства, видениями Абсолюта, эзотерическими толкованиями, но, хоть все это имеется, в данном случае не годится. Итак, вздохни поглубже и приготовься. Буду предельно откровенен и прям и еще хочу добавить, что совершенно уверен в достоверности того, что собираюсь сообщить тебе. Истина, открывшаяся мне, не оставляет места сомнениям.\n⠀⠀А заключается она вот в чем: ты умрешь.\n⠀⠀Может быть, это случится завтра, может быть – через пятьдесят лет, но случится всенепременно. Вне зависимости от твоего согласия. Вне зависимости от того, что у тебя могут быть другие планы. Так что подумай хорошенько над тем, что будешь делать сегодня. И завтра. И весь отпущенный тебе срок."
    },
    {
        "number": 33,
        "photo": "picture045.jpg",
        "text": ""
    },
    {
        "number": 34,
        "photo": "picture046.jpg",
        "text": "⠀⠀<strong>Б</strong>елый путешественник, стремясь поскорее добраться до цели в дебрях Африки, заплатил своим носильщикам и проводникам больше, чем обещал, с тем условием, что они поторопятся.\n⠀⠀И в течение нескольких дней туземцы шли скорым шагом. Но однажды вечером вдруг скинули кладь, уселись наземь и заявили, что дальше не пойдут. Сколько бы денег им ни предлагали, они отказывались продолжать путь. И когда путешественник стал допытываться до причин такого поведения, то получил следующий ответ:\n⠀⠀– Мы шли так быстро, что теперь даже сами не понимаем, что делаем. Надо подождать, когда наши души нас нагонят."
    },
    {
        "number": 35,
        "photo": "picture047.jpg",
        "text": "⠀⠀<strong>О</strong>днажды Пречистая Дева, держа на руках младенца Христа, решила спуститься на землю и посетить некую монашескую обитель.\n⠀⠀Исполненные гордости монахи выстроились в ряд: каждый по очереди выходил к Богоматери и показывал в ее честь свое искусство: один читал стихи собственного сочинения, другой демонстрировал глубокие познания Библии, третий перечислил имена всех святых. И так братия в меру сил своих и дарований чествовала Деву и младенца Иисуса.\n⠀⠀Последним оказался убогий монашек, который не мог даже затвердить наизусть текстов Священного Писания. Родители его были люди необразованные, выступали в цирке, и сына научили только жонглировать шариками и прочим фокусам Когда дошел черед до него, монахи хотели прекратить церемонию, ибо бедный жонглер ничего не мог сказать Пречистой Деве, а вот опозорить обитель – вполне. Но он всей душой чувствовал настоятельную необходимость передать Деве и Младенцу частицу себя.\n⠀⠀И вот, смущаясь под укоризненными взглядами братии, он достал из кармана несколько апельсинов и принялся подбрасывать их и ловить.\n⠀⠀И тогда на устах младенца появилась улыбка. Пречистая Дева доверила жонглеру подержать Его на руках."
    },
    {
        "number": 36,
        "photo": "picture048.jpg",
        "text": "⠀⠀<strong>Н</strong>е старайся всегда поступать разумно. Ибо разве не сказал Святой Павел, что «мирская мудрость есть безумие перед Господом»?\n⠀⠀Быть разумным – значит всегда носить галстук, да притом – подходящий по тону к носкам. Это значит – завтра иметь те же воззрения, что и сегодня. А как тогда быть с извечной переменчивостью мира?\n⠀⠀И если ты никого не осуждаешь, меняй время от времени свои взгляды, вступай в противоречие с самим собой и не стыдись этого.\n⠀⠀У тебя есть это право. Не заботься о том, что подумают окружающие. Пусть думают, что хотят.\n⠀⠀И потому успокойся. Пусть Вселенная движется вокруг тебя, открой для себя радость поступков, неожиданных для тебя самого. «Бог избрал немудрое мира, чтобы посрамить мудрых», – сказал апостол Павел."
    },
    {
        "number": 37,
        "photo": "picture049.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– В такой день, как сегодня, хорошо сделать что-нибудь из ряда вон выходящее.\n⠀⠀Например, возвращаясь домой с работы, пуститься в пляс на улице. Взглянуть в глаза незнакомому человеку и объясниться ему в любви. Подать начальнику идею, которая может показаться смехотворно-нелепой, но в которую мы верим. Купить музыкальный инструмент, на котором тебе всегда хотелось играть, да ты все никак не отваживался. Воины Света позволяют устраивать себе иногда такие дни.\n⠀⠀И сегодня можем выплакать кое-какие давние горести, которые комком застряли в горле. Можем позвонить тому, с кем торжественно поклялись никогда больше не знаться. Сегодняшний день пойдет наперекор расписанию, составленному утром.\n⠀⠀Сегодня допустима и простительна любая выходка. Сегодня – день веселья и радости жизни."
    },
    {
        "number": 38,
        "photo": "picture050.jpg",
        "text": "⠀⠀<strong>О</strong>днажды ученый Роджер Пенроуз шел в компании друзей, ведя оживленную беседу.\n⠀⠀Замолчали они лишь на минутку, пока переходили улицу.\n⠀⠀– И в этот миг, – вспоминает Пенроуз, – меня осенила необыкновенная мысль. А когда оказались на противоположном тротуаре и возобновили разговор, я уже не смог вспомнить, о чем думал всего секунду назад.\n⠀⠀А в конце дня Пенроуз стал испытывать странное, беспричинное и безотчетное ликование.\n⠀⠀– У меня возникло ощущение, будто открылось нечто необычайно важное.\n⠀⠀Он по минутам принялся перебирать в памяти весь минувший день и когда дошел до перехода улицы – идея вернулась. На этот раз он сумел записать ее.\n⠀⠀Это была гипотеза происхождения «черных пятен», теория, совершившая подлинный переворот в современной физике. И появилась она потому лишь, что ученый сумел вспомнить тишину, наступившую, когда ученый с друзьями переходили дорогу."
    },
    {
        "number": 39,
        "photo": "picture051.jpg",
        "text": "⠀⠀<strong>К</strong> Святому Антонию, жившему в пустыне, пришел некий юноша и сказал так:\n⠀⠀– Отче, я распродал все имение свое и роздал деньги бедным. Оставил при себе лишь то немногое, чтобы выжить здесь. Мне хотелось бы, чтобы ты указал мне путь к спасению.\n⠀⠀Святой отшельник сказал юноше продать и оставшееся имущество, а на вырученные деньги купить в городе мяса. И чтобы тот, возвращаясь в скит, привязал мясо к своему телу.\n⠀⠀Юноша так и сделал, но на обратном пути набросились на него бродячие собаки и хищные птицы, пытавшиеся добыть себе хоть кусочек.\n⠀⠀– Я вернулся, – сказал он, указывая на свою в клочья разодранную одежду и израненное тело.\n⠀⠀– Знай: тот, кто совершает новый шаг, не избавившись полностью от прежней жизни, непременно будет истерзан своим же собственным прошлым, – таков был ответ святого."
    },
    {
        "number": 40,
        "photo": "picture052.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Пользуйся всем, что послал тебе сегодня Господь. Благодать его щедрот не надо экономить. Нет на свете такого банка, куда можно положить на счет полученные от Него дары, чтобы потом воспользоваться ими в свое время и по своему усмотрению. Не применишь к делу – потеряешь их навсегда.\n⠀⠀Господь знает, что все мы – художники, созидающие собственную жизнь: сегодня – резцом высекая ее из камня, завтра – красками запечатлевая на полотне, послезавтра – чернилами по бумаге описывая ее. Но никому еще не удавалось использовать резец для холстов, перо – для скульптуры.\n⠀⠀У каждого дня – свое чудо. Прими дарованную тебе благодать, трудись и создавай ежедневное произведение искусства. Завтра получишь новый дар."
    },
    {
        "number": 41,
        "photo": "picture053.jpg",
        "text": ""
    },
    {
        "number": 42,
        "photo": "picture054.jpg",
        "text": "⠀⠀<strong>М</strong>онастырь на берегу Рио-Пьедра окружен пышной и свежей зеленью – настоящий оазис посреди бесплодных полей этой части Испании. Там маленькая речушка превращается в бурный и полноводный поток, образующий десятки водопадов.\n⠀⠀Странник проходит по этим местам, слушая музыку вод. И вот внезапно внимание его привлекает пещера под одним из водопадов. И он внимательно оглядывает отшлифованный временем камень – прекрасные скульптуры, терпеливо созидаемые природой. И замечает выбитые на плите слова Рабиндраната Тагора:\n⠀⠀«Не молоток и резец придали совершенную форму этим камням, но вода – ее мягкость, ее танец, ее напев. Там, где сила может лишь разрушать, мягкость способна ваять»."
    },
    {
        "number": 43,
        "photo": "picture055.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Многие из нас боятся быть счастливыми. Для многих понятие «счастье» означает отказ от установившихся привычек и влечет за собой потерю того, что можно назвать «самостью».\n⠀⠀Очень часто мы считаем себя недостойными того прекрасного, что происходит с нами. И отвергаем его – ибо если бы приняли, почувствовали бы себя в долгу перед Господом.\n⠀⠀Мы думаем: «Лучше даже не пригубливать чашу блаженства, потому что когда она будет опустошена, мы будем страдать – и сильно».\n⠀⠀И вот из опасений того, что убудет, мы перестаем прибывать. И, боясь грядущих слез, стараемся не смеяться сейчас."
    },
    {
        "number": 44,
        "photo": "picture056.jpg",
        "text": "⠀⠀<strong>К</strong>ак-то раз в монастыре Сцета один монах прилюдно, на глазах у всей братии, обидел другого.\n⠀⠀Настоятель обители, аббат Сисоис, попросил пострадавшего простить своего обидчика.\n⠀⠀– Да ни за что на свете! – отвечал тот. – Он сделал это и он за это заплатит!\n⠀⠀И в ту же минуту настоятель воздел руки к небу и принялся молиться:\n⠀⠀– Иисусе, мы больше не нуждаемся в Тебе. Отныне нам по силам сполна взыскивать с обидчиков наших. Мы способны взять отмщение в собственные руки и сами теперь отличаем, где Добро, а где Зло. Так что ты, Господи, можешь удалиться от нас подобру-поздорову.\n⠀⠀И пристыженный монах тотчас простил оскорбившего его собрата."
    },
    {
        "number": 45,
        "photo": "picture057.jpg",
        "text": "⠀⠀– <strong>В</strong>се наставники внушают нам, что духовное сокровище возможно обрести только в одиночку. Отчего же мы, ученики, всегда держимся вместе?\n⠀⠀– Оттого, что лес заведомо сильней одного дерева, – сказал на это учитель. – В лесу можно спасись от изнурительного зноя, лес лучше противостоит урагану, лес помогает почве сохранить плодородие. Дерево сильно корнем, а он у каждого – свой. И корень одного дерева не в силах помочь другому расти.\n⠀⠀Вы держитесь вместе, но каждый из вас растет и развивается по-своему. Именно таков путь тех, кто хочет приобщиться к Богу."
    },
    {
        "number": 46,
        "photo": "picture058.jpg",
        "text": "⠀⠀<strong>К</strong>огда страннику было десять лет от роду, мать заставляла его усиленно заниматься физическими упражнениями.\n⠀⠀И одно из них заключалось в том, чтобы спрыгнуть с моста в реку. Мальчик умирал от страха. Он стоял в шеренге последним и каждый раз, как кто-нибудь выходил вперед, несказанно мучился, предвидя, что скоро настанет и его черед совершить прыжок. И однажды тренер, заметив его страх, вызвал его первым. Страх был прежним, но зато он кончился так скоро, что превратился в отвагу."
    },
    {
        "number": 47,
        "photo": "picture059.jpg",
        "text": ""
    },
    {
        "number": 48,
        "photo": "picture060.jpg",
        "text": "⠀⠀<strong>Ч</strong>асто случается так, что мы должны выжидать и медлить. А часто приходится засучить рукава и решить проблему, не откладывая.\n⠀⠀В таких ситуациях промедление губительно."
    },
    {
        "number": 49,
        "photo": "picture061.jpg",
        "text": "⠀⠀<strong>О</strong>днажды утром, когда Будда собрал вокруг себя учеников, к нему приблизился какой-то человек и спросил:\n⠀⠀– Бог существует?\n⠀⠀– Существует, – ответил Будда.\n⠀⠀После обеда подошел другой человек и тоже осведомился:\n⠀⠀– Бог существует?\n⠀⠀– Нет, – ответил Будда.\n⠀⠀И ближе к вечеру третий человек задал ему тот же самый вопрос:\n⠀⠀– Бог существует?\n⠀⠀– Это тебе решать, – ответил Будда.\n⠀⠀– Учитель, что за нелепость! – воскликнул тогда один из его учеников. – Как ты можешь давать на один и тот же вопрос три разных ответа?!\n⠀⠀– Так ведь и люди-то все разные, – ответил Будда. – И каждый приходит к Богу своим путем: один – благодаря непреложной убежденности, другой – преодолев неверие, третий – ведомый сомнением."
    },
    {
        "number": 50,
        "photo": "picture062.jpg",
        "text": "⠀⠀<strong>В</strong>се мы озабочены тем, чтобы действовать, принимать решения, предвидеть будущее. Мы вечно пытаемся одно спланировать, другое – завершить, третье – открыть и определить.\n⠀⠀Что ж, все правильно: ведь в конце концов именно так мы создаем и изменяем мир. Но непременной частью нашего бытия должно стать Поклонение.\n⠀⠀Надо время от времени останавливаться, отрешаться от самих себя, постоять в молчании перед ликом Вселенной.\n⠀⠀Преклонить колени – и в буквальном смысле, и в метафизически-фигуральном. Не просить, не думать, даже ни за что не благодарить. А просто постараться воспринять безмолвную любовь, обволакивающую нас. И в такие мгновения могут пролиться несколько нежданных слезинок – не с горя и не с радости.\n⠀⠀Не удивляйся им. Это – Божий дар. Они омывают твою душу."
    },
    {
        "number": 51,
        "photo": "picture063.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Если придется плакать – плачь, как плачут дети.\n⠀⠀Ты сам некогда был ребенком и едва ли не прежде всего остального в жизни научился плакать. Слезы – неотъемлемая часть жизни. Никогда не забывай, что ты – свободен, а проявлять свои эмоции не стыдно.\n⠀⠀Кричи, рыдай в голос, реви, если захочешь – ибо именно так плачут дети, владеющие секретом быстро избывать в слезах свое горе и успокаиваться.\n⠀⠀Ты ведь наверняка видел, как дети прекращают плач?\n⠀⠀Они заливаются слезами – и вдруг что-то отвлекает их, а новое житейское приключение приковывает к себе их внимание.\n⠀⠀И они мгновенно стихают.\n⠀⠀И то же будет с тобою – но только если ты и плакать будешь, как плакал когда-то, когда был ребенком."
    },
    {
        "number": 52,
        "photo": "picture064.jpg",
        "text": "⠀⠀<strong>С</strong>транник обедает со своей приятельницей – она адвокат из Форт-Лодердейл.\n⠀⠀За соседним столиком очень пьяный и оттого возбужденный человек навязчиво пытается завязать с ними разговор. Потеряв наконец терпение, дама просит его утихомириться.\n⠀⠀– С какой стати? – недоумевает он. – Я говорю о любви так, как ни один трезвый не скажет! Мне весело, я пытаюсь общаться с незнакомыми… Что тут плохого?! Что не так?\n⠀⠀– Сейчас не время… – урезонивает его моя приятельница.\n⠀⠀– То есть, вы хотите сказать, что для демонстрации счастья должно быть отведено особое время?!\n⠀⠀И после этой фразы пьяного приглашают пересесть за тот стол, куда он так стремился."
    },
    {
        "number": 53,
        "photo": "picture065.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Мы должны заботиться о своем теле – оно есть храм Святого Духа, а потому заслуживает, чтобы его уважали и ублажали.\n⠀⠀Мы должны сполна использовать отведенное нам время – нужно бороться за исполнение своей мечты и собрать для этого все силы.\n⠀⠀Но не следует и забывать, что жизнь состоит из маленьких радостей. Они присутствуют в ней, чтобы стимулировать нас, помогать нашему поиску, давать нам мгновения передышки в наших ежедневных и повседневных битвах.\n⠀⠀И нет никакого греха в том, чтобы испытывать счастье. И ничего неправильного нет в том, чтобы порою преступать установленные нами правила – как питаться, как спать, как быть счастливым.\n⠀⠀И не вини себя, если порой потратишь сколько-то времени на всякий вздор. Эти маленькие удовольствия обладают огромным стимулирующим эффектом."
    },
    {
        "number": 54,
        "photo": "picture066.jpg",
        "text": "⠀⠀<strong>П</strong>окуда наставник странствовал, распространяя слово Божие, дом, где он жил со своими учениками, сгорел.\n⠀⠀– Он нам доверил его, а мы не сумели сберечь, – сетовал один из них.\n⠀⠀И они немедля принялись восстанавливать все, что уцелело от пламени, но тут вернулся наставник и увидел их работу.\n⠀⠀– Ага, – обрадовался он. – Наши дела идут на лад – новый дом!\n⠀⠀Пристыженный ученик рассказал ему тогда, как было дело: дом, в котором все они жили, был разрушен огнем.\n⠀⠀– Не понимаю, о чем ты толкуешь, – ответил наставник. – Вижу людей, что, исполняясь веры в жизнь, начали новый ее этап. Те, кто потерял единственное свое достояние, находятся в лучшем положении, нежели все остальные: ибо с этой минуты они будут лишь приобретать."
    },
    {
        "number": 55,
        "photo": "picture067.jpg",
        "text": "⠀⠀<strong>П</strong>ианист Артур Рубинштейн опаздывал на званый обед в одном из фешенебельных нью-йоркских ресторанов. Друзья уже начали было беспокоиться – как вдруг он наконец появился об руку с очаровательной блондинкой, которая была примерно втрое моложе знаменитого музыканта.\n⠀⠀Маэстро, известный тем, что он был человек весьма прижимистый, в этот день заказывал самые дорогие блюда, самые изысканные и редкие вина. И в конце обеда заплатил по счету с улыбкой.\n⠀⠀– Знаю, – сказал он своим сотрапезникам, – знаю, что вы удивлены. Но дело в том, что сегодня я был у нотариуса и оформил свое завещание. Выделил значительную долю дочери, оставил немалую толику прочим родственникам, щедро пожертвовал на благотворительность. И вдруг осознал – себя самого-то я не включил в список наследников! Все теперь принадлежит другим!\n⠀⠀И с этой минуты решил относиться к себе более великодушно, чем прежде."
    },
    {
        "number": 56,
        "photo": "picture068.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Когда следуешь стезей своей мечты, исполняй свои обязательства перед нею. Не оставляй себе лазейки, не отговаривайся тем, что это, мол, не вполне то, что ты хотел.\n⠀⠀Эта фраза несет внутри себя семя поражения.\n⠀⠀Иди своим путем. Даже если должен будешь сделать неверный шаг, даже если будешь знать, что смог бы сделать то, что делал, лучше. Если ты примешь свои возможности в настоящем, это, без сомнения, пригодится тебе в будущем.\n⠀⠀А вот если отвергать свои ограничения, нипочем не сумеешь избавиться от них.\n⠀⠀Будь отважен, двигаясь своим путем. Не бойся, что другие будут порицать тебя. И – главное – сумей не впасть в столбняк и оцепенение, порицая себя сам.\n⠀⠀Господь пребудет с тобой в твоих бессонных ночах и осушит Своей любовью твои непролитые слезы.\n⠀⠀Ибо Господь есть Господь отважных."
    },
    {
        "number": 57,
        "photo": "picture069.jpg",
        "text": "⠀⠀<strong>Н</strong>аставник как-то раз попросил своих учеников раздобыть еды. Они странствовали и питались впроголодь. Ученики разошлись и вернулись к вечеру. Каждый нес то, что подали ему добрые люди: подгнившие плоды, черствый хлеб, скисшее вино.\n⠀⠀Но один из них, как ни странно, раздобыл целый мешок спелых яблок.\n⠀⠀– Я сделал все возможное, чтобы накормить моего учителя и моих собратьев, – сказал он, оделяя каждого.\n⠀⠀– Где же ты раздобыл это? – осведомился наставник.\n⠀⠀– Украл, – ответил ученик. – Люди давали мне только всякую дрянь, хоть и знали, что мы распространяем по свету слово Божье.\n⠀⠀– Забери свои яблоки, уходи отсюда и никогда больше не возвращайся, – сказал тогда наставник. – Тот, кто ворует ради меня, когда-нибудь обворует и меня."
    },
    {
        "number": 58,
        "photo": "picture070.jpg",
        "text": "⠀⠀<strong>М</strong>ы выходим в мир в поисках наших мечтаний и ради осуществления наших идей. И очень часто помещаем в недоступные места то, что должно быть совсем рядом – только руку протяни. А, осознав свой промах, чувствуем, что теряем время, отыскивая вдали то, что лежит близко. И виним себя за неверный шаг, за поиски, не увенчавшиеся находкой, за причиненные самим себе разочарования."
    },
    {
        "number": 59,
        "photo": "picture071.jpg",
        "text": ""
    },
    {
        "number": 60,
        "photo": "picture072.jpg",
        "text": "⠀⠀<strong>Н</strong>аставник встретился со своим любимым учеником и спросил, как подвигается его духовное совершенствование. Тот ответил, что ему удается теперь посвящать Богу каждую минуту.\n⠀⠀– Что ж, тогда тебе остается лишь простить своих врагов, – сказал наставник.\n⠀⠀Ученик в глубоком изумлении обернулся к нему:\n⠀⠀– Зачем? Я не испытываю к ним гнева!\n⠀⠀– Как ты думаешь, гневается ли на тебя Господь?\n⠀⠀– Конечно нет!\n⠀⠀– Но тем не менее ты ведь просишь: «Господи, прости!» Поступай точно так же и по отношению к своим врагам, даже если не чувствуешь к ним ненависти. Благоуханная влага прощения омывает сердце прощающего."
    },
    {
        "number": 61,
        "photo": "picture073.jpg",
        "text": "⠀⠀<strong>В</strong> молодости Наполеон дрожал как осиновый лист во время жестоких бомбардировок Тулона.\n⠀⠀Один из солдат, заметив это, сказал другим:\n⠀⠀– Смотрите, он ни жив ни мертв со страху!\n⠀⠀– Да, это так, – ответил Наполеон. – Но продолжаю сражаться. Если бы тебе было вполовину так страшно, как мне, ты давно бы уж удрал без оглядки."
    },
    {
        "number": 62,
        "photo": "picture074.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Страх не есть признак трусости.\n⠀⠀Но то, что дает нам возможность действовать в сложных ситуациях, на которые так богата жизнь, с отвагой и достоинством. Тот, кто испытывает страх, но, несмотря на это, продолжает идти вперед, не позволяя себе поддаться робости, преодолевая свое малодушие, достоин называться храбрецом. А тот, кто ввязывается в опасное дело, не давая себе отчета в том, какому риску подвергает себя, – всего лишь безответственен."
    },
    {
        "number": 63,
        "photo": "picture075.jpg",
        "text": "⠀⠀<strong>С</strong>транник оказывается на празднике Святого Иоанна – палатки и лотки, балаганы и стрельба в цель, домашняя еда. И вот клоун вдруг начинает передразнивать его, повторяя все его движения. Все вокруг смеются, смеется и странник. А потом приглашает клоуна выпить по чашечке кофе.\n⠀⠀– Пользуйся тем, что ты жив, – говорит он. – Если ты жив – прыгай и скачи, размахивай руками, шуми, смейся, разговаривай с людьми, ибо жизнь есть полнейшая противоположность смерти.\n⠀⠀Умереть – значит навсегда остаться в одном и том же положении. Если ты тих и неподвижен, то значит, и не живешь."
    },
    {
        "number": 64,
        "photo": "picture076.jpg",
        "text": "⠀⠀<strong>Н</strong>екий могущественный властелин призвал к себе мужа святой жизни, – который, как уверяли люди, обладал даром исцелять недуги и хвори, – чтобы тот избавил его от болей в спине.\n⠀⠀– Господь нам поможет, – сказал праведник. – Но сперва давай-ка установим причину этих болей. Признание заставляет человека пристально взглянуть на мучающие его заботы и способно освобождать от многих скорбей.\n⠀⠀И он принялся расспрашивать владыку о его жизни, причем требовал всех подробностей – и о том, как обращается он со своими приближенными, и о том, что омрачает его царствование, что томит и тревожит. Царь, раздосадованный тем, что вынужден думать об этом, сказал наконец:\n⠀⠀– Я не желаю больше говорить об этом! Будь добр, приведи мне кого-нибудь, кто умеет лечить, не задавая вопросов.\n⠀⠀Праведник ушел и через полчаса вернулся с каким-то человеком:\n⠀⠀– Вот тот, кто тебе нужен, – сказал он. – Мой друг – ветеринар. Он никогда ни о чем не расспрашивает тех, кого лечит."
    },
    {
        "number": 65,
        "photo": "picture077.jpg",
        "text": ""
    },
    {
        "number": 66,
        "photo": "picture078.jpg",
        "text": "⠀⠀<strong>О</strong>дин ученик спрашивал, что следует, а чего не следует есть, чтобы достичь очищения. Как ни старался наставник объяснить ему, что всякая еда – священна, ученик не желал верить этому.\n⠀⠀– Обязательно должна быть еда, которая приводит нас к Богу, – настойчиво твердил он.\n⠀⠀– Что ж, быть может, ты и прав. Вот, к примеру, те грибы.\n⠀⠀И ученик обрадовался, решив, что грибы даруют ему духовное очищение и воодушевление. Но подойдя поближе, в ужасе отпрянул с криком:\n⠀⠀– Они же ядовитые! Если съем хоть кусочек, умру не сходя с места!\n⠀⠀– Но это – единственная еда, благодаря которой можно попасть в царствие небесное, – отвечал наставник."
    },
    {
        "number": 67,
        "photo": "picture079.jpg",
        "text": "⠀⠀<strong>В</strong> 1981 году странник прогуливался с женой по улицам Праги и увидел юношу, рисовавшего дома вокруг. Ему понравился один из рисунков, и он решил купить его.\n⠀⠀И, протягивая деньги, заметил, что юноша – без перчаток, хотя на улице минус пять.\n⠀⠀– Почему ты без перчаток? – спросил он художника.\n⠀⠀– Чтобы можно было держать карандаш.\n⠀⠀Они разговорились, и юноша предложил сделать портрет жены странника, причем – бесплатно.\n⠀⠀Ожидая, когда портрет будет готов, странник вдруг осознал: он почти пять минут разговаривал с юношей, хотя ни слова не знал на его языке.\n⠀⠀Они объяснялись жестами, мимикой, улыбками – и желание общения было столь велико, что сумели обойтись без слов."
    },
    {
        "number": 68,
        "photo": "picture080.jpg",
        "text": "⠀⠀<strong>Д</strong>руг подвел Хасана к дверям мечети, где просил милостыню нищий слепец.\n⠀⠀– Это самый мудрый человек у нас в стране.\n⠀⠀– Давно ли вы не видите? – спросил нищего Хасан.\n⠀⠀– Я слеп с рождения, – ответил тот.\n⠀⠀– Что же обогатило вас мудростью?\n⠀⠀– Не смирившись со своей слепотой, я попытался стать астронавтом. Не имея возможности видеть небо, я должен был воображать звезды, солнце, планеты, галактики. И по мере того, как познавал Божье творение, я приближался к Его мудрости.\n⠀⠀\n⠀⠀<strong>В</strong> Испании, неподалеку от города Олите есть бар, где висит плакат, написанный его владельцем:\n⠀⠀«В тот самый миг, когда я нашел верные ответы, переменились все вопросы»."
    },
    {
        "number": 69,
        "photo": "picture081.jpg",
        "text": ""
    },
    {
        "number": 70,
        "photo": "picture082.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Мы всегда озабочены поисками ответов, мы считаем это чем-то очень важным и необходимым для постижения смысла жизни.\n⠀⠀Меж тем гораздо важнее просто жить – жить полно и насыщенно, и пусть само время откроет нам тайны нашего бытия. Если будем чрезмерно доискиваться смысла, мы не сумеем дать природе действовать и проявляться, а сами окажемся неспособны прочесть Божьи знаки."
    },
    {
        "number": 71,
        "photo": "picture083.jpg",
        "text": "⠀⠀<strong>В</strong> одной австралийской легенде рассказывается об истории колдуна, который прогуливался с тремя своими сестрами, когда к нему подошел самый знаменитый воин тех времен.\n⠀⠀– Хочу жениться на одной из этих красавиц, – сказал он.\n⠀⠀– Женишься на одной – заставишь страдать двух других. Я ищу такое племя, где мужчине можно иметь сразу трех жен, – отвечал колдун и удалился.\n⠀⠀На протяжении многих лет бродил он по всему континенту, но никак не мог найти такое племя.\n⠀⠀– По крайней мере, хоть одна из нас могла бы найти свое счастье, – сказала младшая из сестер, когда все они состарились и измучились от бесконечных блужданий.\n⠀⠀– Да, я ошибся, – сказал колдун. – Но теперь уже поздно.\n⠀⠀И превратил своих сестер в три огромных каменных валуна – чтобы каждый, кто проходил там, понимал: счастье одного вовсе не означает страданий других."
    },
    {
        "number": 72,
        "photo": "picture084.jpg",
        "text": "⠀⠀<strong>Ж</strong>урналист Вагнер Карелли взял интервью у аргентинского писателя Хорхе Луиса Борхеса.\n⠀⠀А по окончании беседы заговорили о том языке, что существует помимо слов, и о том, что человек обладает невероятной способностью понимать своего ближнего.\n⠀⠀– Я приведу вам пример, – сказал Борхес.\n⠀⠀И заговорил на непонятном языке. А потом спросил, что это было.\n⠀⠀Прежде чем Карелли успел ответить, фотограф, который сопровождал его, сказал:\n⠀⠀– «Отче наш».\n⠀⠀– Совершенно верно! – воскликнул Борхес. – Я прочел эту молитву по-фински."
    },
    {
        "number": 73,
        "photo": "picture085.jpg",
        "text": "⠀⠀<strong>Д</strong>рессировщик придумал очень простой трюк, благодаря которому ему удается держать слона в повиновении. Он привязывает маленького слоненка за ногу к крепкому дереву.\n⠀⠀Слоненок, как ни старается, высвободиться не может. И вырастает, постепенно привыкая к мысли, что дерево – сильней, чем он.\n⠀⠀И достаточно привязать взрослого, обладающего неимоверной силой слона веревкой к колышку, чтобы могучее животное даже не пыталось высвободиться, ибо помнит: многократные попытки ни к чему не привели.\n⠀⠀В точности, как у слонов, наши ноги тоже привязаны к чему-то весьма хрупкому. Но поскольку мы с детства приучены, что это – сильнее нас, то и не осмеливаемся что-либо предпринять. И даже не подозреваем, что хватило бы одного-единственного смелого шага, чтобы обрести свободу во всей ее безграничной полноте."
    },
    {
        "number": 74,
        "photo": "picture086.jpg",
        "text": "⠀⠀<strong>С</strong>овершенно зряшное и бессмысленное это дело – слушать рассуждения и объяснения о том, кто такой Бог.\n⠀⠀Слова звучат красиво, но, по большей части, впустую. Ведь можно проштудировать целую энциклопедию о любви, но так и не понять, что такое любовь.\n⠀⠀\n⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Никому еще покуда не удалось доказать или опровергнуть факт бытия Божьего. Есть на свете такое, что должно быть проверено, а не объяснено.\n⠀⠀Это, например, любовь. Это – Бог, который тоже есть любовь.\n⠀⠀Вера – это волшебное чувство, открывающееся детям в том смысле, о котором говорил Иисус, уча нас, что им, детям, принадлежит царствие небесное. И Бог никогда не проникает в них через голову, но, чтобы войти, неизменно использует сердце."
    },
    {
        "number": 75,
        "photo": "picture087.jpg",
        "text": ""
    },
    {
        "number": 76,
        "photo": "picture088.jpg",
        "text": "⠀⠀<strong>А</strong>ббат Пастор любил повторять: аббат Жоан молился столь рьяно и часто, что теперь может уже ни о чем не тревожиться – все его страсти побеждены.\n⠀⠀И слова эти достигли наконец ушей одного из мудрецов, обитавших в монастыре Сцета.\n⠀⠀После ужина он позвал к себе послушников.\n⠀⠀– Вы, – сказал он им, – слышали, наверно, что аббату Жоану более нет надобности одолевать искушения. Но при отсутствии борьбы душа слабеет. Давайте же попросим Господа, чтобы послал Жоану могущественное искушение.\n⠀⠀А если он победит его, попросим посылать еще и еще. И когда он вновь начнет бороться с искушениями, помолимся о том, чтобы ему никогда не приходилось говорить: «Господи, избавь меня от этих бесов». Помолимся, чтобы всегда говорил так: «Господи, дай мне силы противостоять злу»."
    },
    {
        "number": 77,
        "photo": "picture089.jpg",
        "text": "⠀⠀<strong>Е</strong>сть в сутках такой час, когда трудно различить, что вокруг тебя.\n⠀⠀Это час сумерек. В этот час свет встречается с тьмой – и нет тогда ничего непреложного ясного или однозначного темного. Во многих спиритуальных обрядах этот час почитают священным.\n⠀⠀Католический канон требует в шесть вечера читать «Аве Марию». В племени кечуа существует такой обычай: если ты повстречал друга под конец дня и пробыл с ним до сумерек, то обязан заново поздороваться с ним, пожелав доброго вечера.\n⠀⠀В час сумерек подвергается испытанию равновесие планеты и человека. Бог, смешивая свет и тьму, желает удостовериться, что Земля продолжит вращение.\n⠀⠀Если она не испугается тьмы, минет ночь – и заблещет новое солнце."
    },
    {
        "number": 78,
        "photo": "picture090.jpg",
        "text": "⠀⠀<strong>Н</strong>емецкий философ Шопенгауэр (1788–1860) шел как-то раз по улице Дрездена, раздумывая над волновавшими его вопросами. Внезапно он увидел сад и решил провести несколько часов за созерцанием цветов.\n⠀⠀Кто-то из прохожих заметил, как странно ведет себя этот человек, и позвал полицейского.\n⠀⠀– Кто вы такой? – спросил блюститель порядка.\n⠀⠀Шопенгауэр смерил его взглядом и сказал:\n⠀⠀– Именно это я и пытался понять, глядя на цветы. Если бы вы смогли найти ответ на мой вопрос, я был бы вам очень благодарен."
    },
    {
        "number": 79,
        "photo": "picture091.jpg",
        "text": "⠀⠀<strong>В</strong> поисках мудрости некий человек вздумал отправиться в горы, ибо слышал, что раз в два года там появляется Бог.\n⠀⠀Первый год он питался тем, что предоставляла ему земля. Но вот кончилась еда, и пришлось возвращаться в город.\n⠀⠀– Бог несправедлив! – возопил он. – Разве Он не видел, сколько времени провел я здесь, надеясь услышать Его голос?! Теперь я хочу есть и иду домой, так и не услышав его.\n⠀⠀И тут появившийся невесть откуда ангел сказал ему:\n⠀⠀– Бог очень хотел поговорить с тобой. Целый год Он давал тебе пропитание. И надеялся, что ты позаботишься о запасах на следующий год.\n⠀⠀И что же ты посадил и взрастил? Если человек не способен получить плоды там, где живет, он не готов беседовать с Богом."
    },
    {
        "number": 80,
        "photo": "picture092.jpg",
        "text": "⠀⠀<strong>М</strong>ы думаем: «В самом деле, кажется ведь, что свобода человека заключается в том, чтобы выбрать себе рабство. Я работаю по восемь часов в день, а буду, если получу повышение, – по двенадцать. Я женился, и теперь у меня не остается времени на себя самого. Я искал Бога и теперь должен соблюдать посты, ходить к мессе, исполнять обряды и пр.\n⠀⠀И все, что есть в этой жизни по-настоящему важное – любовь, работа, вера – в конце концов становится неподъемным бременем».\n⠀⠀\n⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Только любовь поможет нам спастись. Только любовь к тому, что мы делаем на свободе.\n⠀⠀Если не можем любить, лучше остановиться немедля. Иисус сказал: «Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну». Звучит жестко и сурово. Но ведь так оно и есть."
    },
    {
        "number": 81,
        "photo": "picture093.jpg",
        "text": ""
    },
    {
        "number": 82,
        "photo": "picture094.jpg",
        "text": "⠀⠀<strong>Н</strong>екий отшельник постился целый год, позволяя себе поесть лишь раз в неделю.\n⠀⠀И после таких усилий попросил, чтобы Господь разъяснил ему сокровенный смысл одного стиха в Священном Писании.\n⠀⠀И ничего не услышал в ответ.\n⠀⠀– Попусту время потратил, – сказал себе монах. – На какие жертвы пошел я во имя Бога, а он мне не отвечает! Пойду-ка лучше отсюда и пусть какой-нибудь законоучитель растолкует мне суть этого отрывка.\n⠀⠀И тут появился ангел и сказал:\n⠀⠀– Двенадцать месяцев поста привели всего лишь к тому, что ты уверовал, будто лучше прочих, а Господь не склоняет слуха к суетным гордецам. А когда ты смиренно согласился спросить помощи и совета у ближнего своего, Господь отправил к тебе меня.\n⠀⠀И ангел объяснил монаху все, что тот хотел знать."
    },
    {
        "number": 83,
        "photo": "picture095.jpg",
        "text": "⠀⠀<strong>В</strong> пятницу вечером ты приходишь домой, листаешь газеты, которые не успел просмотреть за неделю, включаешь телевизор, убрав звук, и ставишь диск с любимой музыкой.\n⠀⠀Щелкая пультом, переходишь с канала на канал, пробегаешь глазами страницы газет и внимательно слушаешь музыку. В газетах нет ничего нового, все, что показывает телевизор, ты уже видел – и не по одному разу, да и музыку эту знаешь наизусть. Твоя жена занимается детьми, жертвуя лучшими годами своей жизни и не понимая толком, почему она это делает.\n⠀⠀И только одно объяснение приходит ей в голову: «Жизнь такая». Но жизнь – совсем не такая. Жизнь исполнена воодушевления. Попытайся вспомнить, где ты растерял его, куда спрятал. Возьми жену и детей, иди вслед за ним, пока не поздно. Любовь никому еще не препятствовала следовать за своими мечтами."
    },
    {
        "number": 84,
        "photo": "picture096.jpg",
        "text": "⠀⠀<strong>В</strong> рождественский сочельник странник с женой подводят баланс истекающего года.\n⠀⠀За ужином в единственном ресторанчике пиренейской деревни странник жалуется – что-то, мол, вышло не так, как хотелось и как замышлялось.\n⠀⠀Жена пристально рассматривает наряженную рождественскую елку, украшающую маленький зал. Странник, сочтя, что слова его неинтересны ей, начинает говорить о другом.\n⠀⠀– Какие лампочки!\n⠀⠀– Да, очень красиво, – отвечает жена. – Но если приглядишься повнимательней, увидишь, что среди десятков горящих лампочек есть одна перегоревшая. Мне кажется, что вместо того чтобы воспринимать минувший год, как десятки сияющих благодатей, ты сосредоточился на той единственной лампочке, которая ничего не освещает."
    },
    {
        "number": 85,
        "photo": "picture097.jpg",
        "text": ""
    },
    {
        "number": 86,
        "photo": "picture098.jpg",
        "text": "⠀⠀– <strong>В</strong>идишь на дороге вон того смиренного праведника? – спрашивает один демон другого. – Сейчас я подойду и овладею его душой.\n⠀⠀– Он не услышит тебя, – отвечает второй демон. – Ибо обращает внимание только на то, что свято для него.\n⠀⠀Но первый, полный самомнения, принял облик архангела Гавриила и явился перед праведником.\n⠀⠀– Пришел помочь тебе, – сказал он.\n⠀⠀– Ты, наверно, принял меня за кого-то другого, – отвечал праведник. – Ибо я не сделал в своей жизни ничего такого, чтобы заслужить явления архангела.\n⠀⠀И пошел своей дорогой, сам того не зная, что избежал подстроенной ему ловушки."
    },
    {
        "number": 87,
        "photo": "picture099.jpg",
        "text": "⠀⠀<strong>А</strong>нжела Понтуал была в театре на Бродвее и в антракте вышла в фойе.\n⠀⠀Там было много народу – люди курили, разговаривали, выпивали.\n⠀⠀Никто не слушал игравшего на рояле пианиста. Анжела стала пить и слушать музыку. Пианист играл безо всякого воодушевления, словно отбывал скучную повинность и думал: «Поскорее бы дали звонок!»\n⠀⠀Выпив третью порцию виски и немного охмелев, Анжела приблизилась к пианисту и гаркнула:\n⠀⠀– Почему вы не играете только для себя!?\n⠀⠀Пианист поглядел на нее в изумлении, но уже в следующий миг стал играть то, что хотелось слышать ему самому. И уже очень скоро в фойе наступила мертвая тишина.\n⠀⠀А когда он кончил, все восторженно зааплодировали ему."
    },
    {
        "number": 88,
        "photo": "picture100.jpg",
        "text": "⠀⠀<strong>С</strong>вятой Франциск Ассизский был еще очень молод, но уже весьма известен, когда решил все бросить и возвести свою постройку.\n⠀⠀Святая Клара была в расцвете своей красоты, когда принесла обет целомудрия.\n⠀⠀Святой Раймундо Лил водил дружбу с виднейшими интеллектуалами своего времени, когда оставил свет и удалился в пустыню.\n⠀⠀Ибо духовный поиск – это, помимо всего прочего, еще и вызов. И тот, кому он нужен для бегства от своих проблем, недалеко уйдет.\n⠀⠀И совершенно незачем удаляться от мира тому, кто не сумел обзавестись друзьями. Не имеет смысла давать обет бедности человеку, не способному заработать себе на пропитание. Что проку быть смиренным, если ты робок и малодушен?\n⠀⠀Одно дело – чем-то обладать и от этого отказаться. И совсем другое – ничего не иметь, но осуждать имеющих. И нет ничего проще, чем жить в чистоте и целомудрии, если ты лишен мужской силы. Но какой в этом смысл? И в чем тогда ценность твоего отречения?"
    },
    {
        "number": 89,
        "photo": "picture101.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Восславь Божье творение. Став лицом к лицу с миром, сумей победить самого себя.\n⠀⠀До чего же легко быть трудным! Достаточно отойти подальше от других, и уже никогда больше не будешь страдать.\n⠀⠀Не познаешь больше риска неразделенной любви, не будет ни разочарований, ни несбывшихся мечтаний.\n⠀⠀Как легко быть трудным! Можно не обременять себя необходимостью отвечать на телефонные звонки, не морочить себе голову мыслями о тех, кто нуждается в нашей помощи, о добрых делах и о милосердии.\n⠀⠀Как легко быть трудным! Достаточно запереться в башне из слоновой кости, чтобы никогда в жизни не пролить больше ни слезинки. Достаточно до конца дней своих жить, играя некую роль.\n⠀⠀Как легко быть трудным! Достаточно отрешиться и выбросить из своей жизни все самое лучшее, что есть в ней."
    },
    {
        "number": 90,
        "photo": "picture102.jpg",
        "text": "⠀⠀<strong>К</strong> врачу обратился пациент:\n⠀⠀– Доктор, меня мучает и томит страх, он лишает меня радости бытия.\n⠀⠀– Здесь, у меня в кабинете, живет мышка, которая грызет мои книги, – отвечал врач. – Если бы я впал от этого в отчаянье, она бы спряталась от меня, а я бы занимался исключительно тем, что ловил бы ее.\n⠀⠀Но вместо этого я ставлю самые важные и ценные книги в надежное место и разрешаю мышке грызть все остальные.\n⠀⠀И потому мышка остается мышкой и не превращается в монстра. Постарайтесь и вы найти что-то такое, чего будете бояться, и сосредоточьте весь свой страх на этом «что-то», и тогда ко всему остальному сможете относиться без боязни."
    },
    {
        "number": 91,
        "photo": "picture103.jpg",
        "text": ""
    },
    {
        "number": 92,
        "photo": "picture104.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Часто бывает так, что любить легче, нежели быть любимым.\n⠀⠀Нам трудно принимать помощь и поддержку от других. Наши попытки казаться независимыми не позволяют дать ближнему возможность выказать свою любовь.\n⠀⠀Многие люди в старости лишают своих детей этой самой возможности – возможности дать ту же самую ласку и заботу, какие те получали от родителей, пока росли.\n⠀⠀Многие мужья (и жены), настигнутые ударами судьбы, стыдятся зависеть от другого. И из-за этого волны любви не распространяются.\n⠀⠀Надо принимать от ближнего душевное движение, продиктованное любовью.\n⠀⠀Надо, чтобы кто-нибудь приходил к нам на помощь, оказывал поддержку, давал силы для того, чтобы двигаться дальше.\n⠀⠀Если примем эту любовь смиренно и с чистыми помыслами, то поймем, что суть Любви – не в том, чтобы давать или получать, а в том, чтобы разделять и участвовать."
    },
    {
        "number": 93,
        "photo": "picture105.jpg",
        "text": "⠀⠀<strong>К</strong> Еве, гулявшей по Эдему, приблизился змей и сказал:\n⠀⠀– Съешь это яблоко.\n⠀⠀Ева, памятуя предупреждения и наставления Бога, отказалась.\n⠀⠀– Съешь это яблоко, – настаивал змей, – ибо ты должна быть для своего мужа красивей всех.\n⠀⠀– Не должна, – отвечала Ева, – потому что здесь нет женщин, кроме меня.\n⠀⠀– Еще как есть! – рассмеялся змей.\n⠀⠀Ева не поверила, и тогда змей подвел ее к берегу озерца.\n⠀⠀– Она там, внизу. Адам прячет ее от тебя. Ева наклонилась и увидела в спокойной воде озера красивую женщину. И в тот же миг, не раздумывая, съела яблоко, предлагаемое змеем."
    },
    {
        "number": 94,
        "photo": "picture106.jpg",
        "text": "⠀⠀<strong>О</strong>трывки из безымянного сочинения «Письмо к сердцу»:\n⠀⠀«Мое сердце, я никогда не стану осуждать тебя или порицать или стыдиться исторгнутых из тебя слов. Знаю, что ты любимое дитя Бога, и Он хранит тебя в средоточии блистающего света любви.\n⠀⠀Я доверяю тебе, мое сердце. Я – всегда за тебя и на твоей стороне, я всегда буду поминать тебя в своих молитвах и просить, чтобы ты обрело помощь и поддержку, в которых нуждаешься.\n⠀⠀Я верю в твою любовь, мое сердце. И верю, что ты разделишь эту любовь с тем, кто заслуживает ее или в ней нуждается.\n⠀⠀Пусть мой путь станет твоим путем, чтобы мы вместе шли к Духу Святому.\n⠀⠀И тебя прошу верить мне. Знай, что я люблю тебя и стараюсь дать тебе свободу, нужную для того, чтобы ты продолжало радостно биться у меня в груди. Сделаю все, чтобы ты всегда было рядом и чтобы тебя никогда не смущало и не беспокоило мое присутствие подле тебя»."
    },
    {
        "number": 95,
        "photo": "picture107.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Когда мы решаемся действовать, совершенно естественно появление нежданных конфликтов. Естественно и то, что они не обходятся без ран.\n⠀⠀Но раны затянутся, оставив после себя шрамы, а они – суть благодать. Они останутся с нами по гроб жизни и очень помогут нам. И если в некую минуту от тяги ли к удобной и привольной жизни, или еще по какой-то причине возникнет вдруг неодолимое желание вернуться в прошлое, достаточно лишь взглянуть на них – и желание это пройдет.\n⠀⠀Шрамы покажут нам следы от кандалов, напомнят об ужасах тюрьмы – и мы продолжим движение вперед."
    },
    {
        "number": 96,
        "photo": "picture108.jpg",
        "text": "⠀⠀<strong>В</strong> своем Послании к коринфянам апостол Павел говорит нам, что мягкость есть одна из главнейших характеристик любви. Не забудем этого – любовь и нежность.\n⠀⠀Ибо душа черствая и суровая неподатлива к длани Божией, пытающейся придать ей форму в соответствии с Божьими намерениями.\n⠀⠀\n⠀⠀<strong>С</strong>транник шел по неширокой дороге на севере Испании и увидел крестьянина, лежавшего в саду.\n⠀⠀– Мнете цветы, – заметил ему прохожий.\n⠀⠀– Вовсе нет, – отвечал тот. – Пытаюсь набраться от них нежности и мягкости."
    },
    {
        "number": 97,
        "photo": "picture109.jpg",
        "text": ""
    },
    {
        "number": 98,
        "photo": "picture110.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Молись ежедневно. Ничего не проси и не произноси никаких слов. Можешь даже сам не сознавать, о чем молишься, но пусть ежедневная молитва войдет в неукоснительную привычку. Если сначала будет трудно, предложи себе: «Буду молиться ежедневно со следующей недели». И каждые семь дней повторяй свое обещание.\n⠀⠀И помни – ты не просто создаешь теснейшие узы с духовным миром, но еще и закаляешь волю. И благодаря определенным ритуалам и обрядам сумеешь укрепить ту дисциплину, без которой не обойтись в настоящей, то есть тяжкой житейской борьбе.\n⠀⠀Но не пытайся сдвинуть свой «урок» и, не помолившись сегодня, помолиться завтра два раза. Не вздумай молиться семь раз на дню с тем, чтобы всю остальную неделю считать, будто исполнил свое задание.\n⠀⠀Ибо есть на свете такое, что должно происходить в размеренном и четком ритме."
    },
    {
        "number": 99,
        "photo": "picture111.jpg",
        "text": "⠀⠀<strong>Н</strong>екий скверный и злой человек, окончив свой земной путь, встретил у врат преисподней ангела. И тот сказал ему:\n⠀⠀– Если ты сделал в жизни хоть одно-единственное доброе дело, оно избавит тебя от вечных мук.\n⠀⠀– Нет, не числится за мной ни единого доброго дела, – отвечал грешник.\n⠀⠀– Подумай хорошенько, – настаивал ангел.\n⠀⠀И тогда человек припомнил, что однажды шел по лесу и, заметив на тропинке паука, обошел его, чтобы не раздавить.\n⠀⠀Ангел улыбнулся, и в тот же миг с небес спустилась паутинка, и грешник, ухватившись за нее, стал подниматься в райские чертоги. Другие осужденные тоже попытались воспользоваться этим, однако злой человек принялся отталкивать их, боясь, как бы нить не оборвалась. А нить как раз и лопнула, и грешник снова полетел в преисподнюю.\n⠀⠀– Как жаль, – услышал он слова ангела. – Твое себялюбие обратило во зло единственное за всю твою жизнь доброе дело."
    },
    {
        "number": 100,
        "photo": "picture112.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Перекресток – это священное место. Там паломник должен принять решение. Именно потому боги имеют обыкновение есть и спать на перекрестках.\n⠀⠀Там, где сходятся дороги, сосредотачиваются две могучие энергии – энергия избранного пути и энергия пути оставленного. Обе дороги сливаются воедино – но на кратчайший срок.\n⠀⠀Паломник может отдохнуть, немного поспать и даже спросить совета у богов, живущих на скрещении дорог. Но никому не дано остаться там навсегда: если выбор сделан, надо идти вперед, не думая больше о пути, оставшемся позади.\n⠀⠀Иначе перекресток станет проклятием."
    },
    {
        "number": 101,
        "photo": "picture113.jpg",
        "text": "⠀⠀<strong>В</strong>о имя Истины человечество совершало самые страшные преступления.\n⠀⠀Людей сжигали на кострах.\n⠀⠀Уничтожали целые цивилизации.\n⠀⠀Тех, кто совершал плотские грехи, держали на расстоянии. Тех, кто искал свой, особый путь, оттесняли на обочину, превращали в изгоев.\n⠀⠀Одного из них во имя все той же истины распяли на кресте.\n⠀⠀Но перед смертью Он оставил великое определение Истины.\n⠀⠀Это – не то, что дает нам уверенность.\n⠀⠀И не то, что сообщает глубину.\n⠀⠀И не то, что делает человека лучше других.\n⠀⠀И не то, что держит нас в темнице предрассудков.\n⠀⠀Истина делает нас свободными.\n⠀⠀– Познайте Истину, и Истина освободит нас, – сказал Он."
    },
    {
        "number": 102,
        "photo": "picture114.jpg",
        "text": "⠀⠀<strong>О</strong>дин из монахов обители в Сцете совершил тяжкий проступок. Позвали мудрейшего из отшельников, чтобы разобрать дело. Он долго отказывался, но наконец, после долгих уговоров согласился. Прежде чем начать, он взял ведро и в нескольких местах продырявил его. Потом наполнил песком и направился к монастырю.\n⠀⠀Настоятель спросил, что это значит.\n⠀⠀– Я пришел судить ближнего своего, – отвечал отшельник. – Мои грехи истекают из меня, как песок из этого дырявого ведра. Но поскольку я не оглядываюсь назад и не замечаю собственных грехов, то и пришел разбирать грехи другого.\n⠀⠀И монахи отступились от виновного.\n⠀⠀\n⠀⠀<strong>Н</strong>а стене маленькой церкви в Пиренеях есть надпись: «Господи, пусть эта свеча, которую я только что зажег, не гаснет и освещает мне путь в минуты трудного выбора.\n⠀⠀Да будет ее огонь тем пламенем, которым Ты выжжешь во мне себялюбие, гордыню, нечистые помыслы. Да закалит оно мое сердце и научит меня любить."
    },
    {
        "number": 103,
        "photo": "picture115.jpg",
        "text": "⠀⠀<strong>Я</strong> не могу проводить много времени в Твоем храме, но вместе с этой свечой оставляю здесь навсегда частицу себя. Помоги мне продолжить эту молитву в тяготах и суете повседневья. Аминь."
    },
    {
        "number": 104,
        "photo": "picture116.jpg",
        "text": "⠀⠀<strong>О</strong>дин из друзей странника решил провести несколько недель в Непале, в буддийском монастыре.\n⠀⠀И как-то под вечер, в каком-то из многочисленных храмов обители увидел там монаха, с улыбкой восседавшего на алтаре.\n⠀⠀– Чему вы улыбаетесь? – спросил он.\n⠀⠀– Потому что постиг смысл бананов, – и монах, открыв сумку, извлек оттуда полусгнивший банан. – Вот жизнь, которая миновала и не была использована в нужный миг, а теперь уже слишком поздно.\n⠀⠀Затем он достал из сумки зеленый банан. Показал – и снова спрятал.\n⠀⠀– А это жизнь, которая еще не произошла.\n⠀⠀И надо дождаться благоприятной минуты.\n⠀⠀Затем достал спелый банан, очистил от кожуры, дал половину моему другу, сказав так:\n⠀⠀– А это – жизнь в настоящем. Сумей прожить ее без страха."
    },
    {
        "number": 105,
        "photo": "picture117.jpg",
        "text": "⠀⠀<strong>Б</strong>эби Консуэло повезла сына в кино, денег у нее с собой было в обрез на билеты.\n⠀⠀Мальчик, предвкушая удовольствие, поминутно спрашивал, скоро ли они наконец приедут.\n⠀⠀Когда остановились перед светофором, увидели нищего, который сидел на обочине – и ничего не просил.\n⠀⠀– Отдай ему все, что у тебя есть с собой, – услышала Бэби некий голос.\n⠀⠀Она отвечала, что пообещала сводить сына в кино.\n⠀⠀– Все деньги, – настойчиво повторил голос.\n⠀⠀– Могу дать половину, мальчик пойдет один, а я подожду у входа, – сказала она.\n⠀⠀Однако голос не желал вступать в пререкания:\n⠀⠀– Отдай ему все.\n⠀⠀Бэби было некогда объяснять сыну, что происходит: она опустила стекло и протянула нищему все деньги, какие были у нее в сумке.\n⠀⠀– Бог существует, и вы доказали мне это, – сказал нищий. – Сегодня у меня день рождения. Мне было грустно, я стыдился, что все время прошу милостыню. И решил сегодня обойтись без подаяния, подумав: если Бог есть, он пошлет мне подарок."
    },
    {
        "number": 106,
        "photo": "picture118.jpg",
        "text": "⠀⠀<strong>Н</strong>екто проходил через деревню во время сильной грозы и увидел, что один дом объят пламенем.\n⠀⠀Приблизившись, он увидел, что в горящей комнате сидит человек с уже опаленными ресницами.\n⠀⠀– Эй, твой дом горит! – крикнул ему путник.\n⠀⠀– Знаю, – отвечал тот.\n⠀⠀– Отчего же ты не выходишь?\n⠀⠀– На улице льет. А мама всегда говорила: выйдешь под дождь – можешь получить воспаление легких."
    },
    {
        "number": 107,
        "photo": "picture119.jpg",
        "text": "⠀⠀<strong>Ч</strong>жао Цзи заметил как-то:\n⠀⠀– Поистине мудр тот, кто способен изменить положение вещей, когда видит, что вынужден сделать это."
    },
    {
        "number": 108,
        "photo": "picture120.jpg",
        "text": "⠀⠀<strong>Н</strong>екоторые магические обряды предписывают посвящать один или два дня в году (скажем, субботу или воскресенье) установлению незримой связи учеников с предметами, находящимися у них дома.\n⠀⠀Они прикасаются к каждому и громко спрашивают:\n⠀⠀– Мне в самом деле не обойтись без него?\n⠀⠀Берут книгу с полки:\n⠀⠀– Буду ли я когда-нибудь перечитывать ее?\n⠀⠀Рассматривают памятные вещицы:\n⠀⠀– Я и вправду считаю важным тот миг, о котором напомнит мне эта безделушка?\n⠀⠀Открывают шкафы:\n⠀⠀– Сколько времени прошло с тех пор, как я надевал эту вещь в последний раз? Неужели она мне нужна?"
    },
    {
        "number": 109,
        "photo": "picture121.jpg",
        "text": ""
    },
    {
        "number": 110,
        "photo": "picture122.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Вещи наделены собственной энергией.\n⠀⠀Если не пользоваться ими, они в конце концов превращаются в стоячую воду, рассадник москитов, источник гнили.\n⠀⠀Надо быть внимательным и давать энергии возможность свободно циркулировать.\n⠀⠀Если будешь хранить старье, то тем самым лишишь новое возможности выразить и проявить себя.\n⠀⠀\n⠀⠀<strong>С</strong>таринная перуанская легенда рассказывает о некоем городе, где все были счастливы. Жители его делали все, что им заблагорассудится, и прекрасно друг друга понимали.\n⠀⠀Все – кроме префекта, который пребывал в печали, оттого что ничем не мог управлять.\n⠀⠀Тюрьма пустовала, в суд никто не обращался, нотариальная контора прогорала, ибо слово стоило много дороже бумажки с печатью."
    },
    {
        "number": 111,
        "photo": "picture123.jpg",
        "text": "⠀⠀<strong>И</strong> в один прекрасный день префект привез откуда-то работяг, главную площадь городка окружили забором, из-за которого теперь днем и ночью слышно было, как стучат молотки и визжат пилы.\n⠀⠀Через неделю префект пригласил всех жителей на торжественное открытие. Убрали забор, и взорам собравшихся открылась… виселица.\n⠀⠀Люди стали спрашивать друг друга, зачем она тут. И обращаться к силе закона по тем делам, которые раньше решали между собой полюбовно. И выстроились очереди в нотариальную контору, чтобы оформить документы, которые раньше заменялись обыкновенным честным словом. И, убоясь закона, вновь стали слушать префекта.\n⠀⠀Легенда гласит, что виселица так никогда и не была использована по назначению. Но хватило одного ее присутствия, чтобы все переменить."
    },
    {
        "number": 112,
        "photo": "picture124.jpg",
        "text": "⠀⠀<strong>Н</strong>емецкий психиатр Виктор Франк описал опыт своего пребывания в нацистском концлагере: «…подвергаемый унизительному наказанию узник сказал: „Ах, какое счастье, что нас не видят наши жены, мы умерли бы со стыда!” От этих слов мне вспомнилось лицо моей жены, и меня точно отбросило от этого ада. Вернулось желание жить, и я понял, что человек живет любовью, и только в любви – его спасение.\n⠀⠀И вот, пребывая в этих муках, я все же оказался способен постичь Бога – и именно потому что сумел представить себе лицо той, кого любил.\n⠀⠀Охранник велел всем остановиться, но я не послушался, ибо в этот миг не был уже в аду.\n⠀⠀Хоть даже и не знал, жива моя жена или нет – но это ничего не меняло.\n⠀⠀И образ ее вернул мне достоинство и придал сил. Я понял: даже если у человека отнято все, у него всегда остается блаженное право вспомнить лицо любимой, и это может даровать ему спасение»."
    },
    {
        "number": 113,
        "photo": "picture125.jpg",
        "text": ""
    },
    {
        "number": 114,
        "photo": "picture126.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Отныне – и на срок в несколько столетий – человечество будет бойкотировать суеверных.\n⠀⠀Энергия Земли нуждается в обновлении. Новые идеи требуют пространства. Плоть и дух – вызовов. Будущее стучится к нам в двери, и все идеи – за исключением тех, что зиждутся на предрассудках – получают шанс проявиться.\n⠀⠀Все, что будет важно, останется; все ненужное – отринется. Но пусть каждый думает только о своих победах, ибо кто мы такие, чтобы судить о мечтах ближнего?\n⠀⠀И чтобы твердо верить в правильность избранной дороги, вовсе необязательно доказывать, что кто-то иной пошел неверным путем. Тот, кто поступает так, не доверяет собственным шагам.\n⠀⠀Жизнь подобна грандиозным велосипедным гонкам, цель которых исполнить Свою Стезю."
    },
    {
        "number": 115,
        "photo": "picture127.jpg",
        "text": "⠀⠀<strong>Н</strong>а старте мы – все вместе, и все охвачены воодушевлением и сплочены чувством товарищества. Но по мере того как продолжается гонка, первоначальная радость уступает место разнообразным и истинным вызовам – усталости, однообразию, неверию в собственные силы. Мы замечаем, что кое-кто отказывается принимать их и продолжает крутить педали – но не потому ли, что просто не могут остановиться посреди шоссе? Их – много, они держатся поблизости к машине сопровождения, переговариваются между собой и просто исполняют некую повинность.\n⠀⠀Мы, остальные, в конце концов отрываемся от них и с этой минуты обречены сами справляться с одиночеством, с неожиданными и крутыми поворотами трассы, с поломками.\n⠀⠀И мы рано или поздно спросим себя, имеют ли смысл подобные усилия.\n⠀⠀Да, имеют. Главное – не сдаваться."
    },
    {
        "number": 116,
        "photo": "picture128.jpg",
        "text": "⠀⠀<strong>Н</strong>аставник и ученик ехали по Аравийской пустыне. Наставник использовал каждую минуту, чтобы наставить ученика в вере.\n⠀⠀– Надо все вверить Всевышнему. Он никогда не оставит своих детей.\n⠀⠀Когда под вечер остановились на привал, наставник попросил ученика привязать коней к скале, возле которой они оказались. Тот отправился было исполнять поручение, но на полпути вспомнил слова учителя.\n⠀⠀«Да он же испытывает крепость моей веры, – подумал он. – Оставлю коней на попечение Господа». И не стал их привязывать.\n⠀⠀А утром обнаружилось, что кони исчезли.\n⠀⠀В ярости ученик накинулся на своего наставника:\n⠀⠀– Ты ничего не понимаешь в том, что такое Бог, – горько сетовал он. – Я поручил Ему сторожить наших коней. А теперь их нет!\n⠀⠀– Бог хотел присмотреть за ними, – отвечал наставник. – Но чтобы привязать их, Ему в эту минуту были нужны твои руки."
    },
    {
        "number": 117,
        "photo": "picture129.jpg",
        "text": "⠀⠀– <strong>Б</strong>ыть может, Иисус послал кого-то из своих апостолов в ад, спасать души, – сказал Джон. – И даже если ты оказался в аду, не все еще потеряно.\n⠀⠀Эта мысль удивила странника. Джон служит пожарником в Лос-Анджелесе и сегодня у него выходной.\n⠀⠀– Почему ты так считаешь? – осведомляется странник.\n⠀⠀– Потому что бывал в аду здесь, на этом свете. Входил в объятые огнем здания, видел мечущихся в отчаянии людей, которые пытались выйти, и много раз успевал спасти их, рискуя собственной жизнью. Мне – всего лишь малой частице этой огромной вселенной – приходилось действовать как герою во множестве огненных геенн. И если я, ничтожество, мог поступать так, представь, чего только не сумеет совершить Иисус!\n⠀⠀Я совершенно уверен – кое-кто из его апостолов «внедрен» в преисподнюю и занят там спасением грешных душ."
    },
    {
        "number": 118,
        "photo": "picture130.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Во многих первобытных цивилизациях существовал обычай хоронить покойников в позе зародыша. «Усопший рождается для новой жизни, а потому ему надо придать ту же позу, в которой он пребывал, придя в наш мир» – так рассуждают его соплеменники.\n⠀⠀Для них чудо перевоплощения есть повседневная часть бытия, а потому смерть – это всего лишь очередной шаг по нескончаемо-долгой дороге мироздания.\n⠀⠀Но постепенно мир утрачивал такое щадящее представление о смерти.\n⠀⠀Не имеет значения, что мы думаем, что делаем, во что веруем: все мы рано или поздно умрем.\n⠀⠀И лучше поступить по примеру индейцев племени яки, которые обращаются к смерти за советом. Постоянно спрашивают у нее: «Если я все равно умру, скажи, что мне надлежит делать сейчас?»\n⠀⠀Ибо жизнь ни о чем не попросишь и советов от нее не получишь. А если нам нужна помощь, лучше всего посмотреть, как решают (или не решают) свои проблемы другие люди."
    },
    {
        "number": 119,
        "photo": "picture131.jpg",
        "text": "⠀⠀<strong>И</strong>бо наш ангел-хранитель неизменно стоит рядом и часто говорит с нами устами нашего ближнего. Но этот ответ приходит лишь в те минуты, когда мы, не ослабляя внимания, не позволяем повседневным заботам и тревогам замутить сияющее чудо жизни.\n⠀⠀Пусть наш ангел говорит так, как он привык, и тогда, когда он сочтет это нужным и своевременным."
    },
    {
        "number": 120,
        "photo": "picture132.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Советы – это теория жизни, а на практике, как правило, все оказывается совсем иначе."
    },
    {
        "number": 121,
        "photo": "picture133.jpg",
        "text": "⠀⠀<strong>Н</strong>екий священник ехал в автобусе по Рио-де-Жанейро, как вдруг услышал голос, приказывавший ему начать проповедь немедля и не сходя с места.\n⠀⠀Падре принялся было возражать:\n⠀⠀– Здесь совсем не место для того, чтобы нести слово Божие. Меня на смех поднимут.\n⠀⠀Голос меж тем продолжал настаивать.\n⠀⠀– Я робок и застенчив, пожалуйста, не требуй от меня этого.\n⠀⠀Голос не прекращал своих требований.\n⠀⠀Тогда священник вспомнил о своем обете – безропотно принимать все предначертания Христа. Поднялся, сгорая со стыда, и заговорил о Священном Писании. Пассажиры внимали ему молча. Он глядел на каждого из них, и мало кто отводил глаза. Сказав все, что хотел, завершил проповедь и сел на свое место.\n⠀⠀Он и сегодня не знает, какую задачу выполнял в те минуты.\n⠀⠀Но в том, что – выполнил, убежден абсолютно."
    },
    {
        "number": 122,
        "photo": "picture134.jpg",
        "text": "⠀⠀<strong>Ш</strong>аман одного африканского племени увел своего ученика в лес.\n⠀⠀Он, хоть и был сильно старше годами, шел легко и проворно, тогда как ученик поминутно спотыкался и падал. Проклинал свою судьбу, ругался, вставал, плевал на подведшую его землю и вновь шел следом за своим наставником.\n⠀⠀И вот наконец после долгого пути пришли они к святилищу. И, не останавливаясь, колдун развернулся и двинулся в обратный путь.\n⠀⠀– Ты ничему не научил меня сегодня, – пожаловался ученик после очередного падения.\n⠀⠀– Я-то учил, да вот ты, похоже, ничего не усвоил, – отвечал колдун. – Я пытался показать тебе, как следует поступать с ошибками.\n⠀⠀– И как же?\n⠀⠀– Точно так же, как ты должен был бы поступить, упав. Вместо того чтобы проклинать то место, где ты упал, следовало найти то, на чем ты поскользнулся."
    },
    {
        "number": 123,
        "photo": "picture135.jpg",
        "text": "⠀⠀<strong>Н</strong>астоятеля монастыря в Сцете посетил однажды отшельник.\n⠀⠀– Мой духовный наставник не знает, куда меня направить, – сказал он. – Должен ли я бросить его?\n⠀⠀Аббат ничего ему не ответил, и отшельник вернулся в пустыню.\n⠀⠀А через неделю вновь пришел в монастырь:\n⠀⠀– Мой духовный наставник не знает, куда меня направить, – сказал он. – Я решил расстаться с ним.\n⠀⠀– Вот это – мудрые слова, – сказал ему на это настоятель. – Ибо когда человек сознает, что душа его не удовлетворена, он не просит советов. Он принимает решения, потребные для того, чтобы двигаться в этой жизни прежним путем."
    },
    {
        "number": 124,
        "photo": "picture136.jpg",
        "text": "⠀⠀<strong>К</strong> страннику подошла некая молодая женщина.\n⠀⠀– Вот что я хочу рассказать тебе, – молвила она. – Я всегда верила, что обладаю даром врачевания. Но мне не хватало решимости испытать его на ком-нибудь, пока однажды у моего мужа не начались сильные боли в левой ноге, а облегчить его страдания было некому. И вот тогда я, умирая от стыда, наложила руки на больное место и попросила, чтобы боль стихла.\n⠀⠀Я действовала, не веря, что сумею помочь мужу, и вдруг услышала, как он молится: «Господи, сделай так, чтобы моя жена смогла стать посланницей Твоего света и Твоей силы». От моей руки стало распространяться тепло, и боли тотчас прекратились.\n⠀⠀Потом я спросила, почему он обратился к Богу с такой молитвой. И он ответил: «Чтобы придать тебе уверенности».\n⠀⠀И сейчас, благодаря этим словам, я могу исцелять недуги."
    },
    {
        "number": 125,
        "photo": "picture137.jpg",
        "text": ""
    },
    {
        "number": 126,
        "photo": "picture138.jpg",
        "text": "⠀⠀<strong>О</strong>днажды философ, который преуспел в жизни, пресмыкаясь перед сиракузским тираном Дионисием, увидел, как готовит себе чечевицу, и сказал:\n⠀⠀«Если бы ты прославлял царя, тебе не пришлось бы питаться чечевицей!» На что Диоген возразил: «Если бы ты научился питаться чечевицей, тебе не пришлось бы прославлять царя!»"
    },
    {
        "number": 127,
        "photo": "picture139.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Да, всему на свете – своя цена, но цена эта – относительна. Когда следуем за нашими мечтами, можем показаться другим убогими, жалкими и несчастными. Но не все ли нам равно, что думают о нас другие? Важно лишь, чтобы сердца наши полнились радостью."
    },
    {
        "number": 128,
        "photo": "picture140.jpg",
        "text": "⠀⠀<strong>Н</strong>екий человек, живший в Турции, прослышал, что в Персии живет великий мудрец. Недолго думая, он продал все свое имущество, распрощался с семьей и отправился на поиски мудрости.\n⠀⠀После нескольких лет странствий добрался наконец до той лачуги, где обитал тот, кто был так ему нужен. Трепеща от страха и почтения, приблизился и постучал.\n⠀⠀Хозяин отворил.\n⠀⠀– Я из Турции, – молвил посетитель. – И проделал столь утомительный путь для того лишь, чтобы задать тебе один-единственный вопрос.\n⠀⠀Старец воззрился на него в удивлении:\n⠀⠀– Ну хорошо задавай свой вопрос.\n⠀⠀– Поскольку я хочу выразиться как можно яснее, скажи, позволено ли мне будет говорить по-турецки?\n⠀⠀– Позволено, – отвечал мудрец. – И на твой единственный вопрос я тебе уже ответил. Обо всем прочем из того, что тебя интересует, осведомись у своего сердца – оно скажет.\n⠀⠀И закрыл дверь."
    },
    {
        "number": 129,
        "photo": "picture141.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Слово могущественно. Слово способно преобразовать мир и изменить человека.\n⠀⠀Каждому из нас приходилось в свое время слышать: «Об удачах в своей жизни лучше помалкивать, ибо чужая зависть способна уничтожить наше счастье».\n⠀⠀Ничего подобного – победители житейского ристалища с гордостью говорят о чудесах, случавшихся в их жизни. Позитивная энергия, распространяемая тобой, притягивает к себе новую – и радует тех, кто по-настоящему желает тебе добра.\n⠀⠀Что же касается завистников и побежденных, они способны причинить тебе вред лишь в том случае, если ты им это позволишь.\n⠀⠀Так что ничего не бойся. Говори о хорошем в своей жизни со всяким, кто согласится слушать. Душе Мира очень нужна твоя радость."
    },
    {
        "number": 130,
        "photo": "picture142.jpg",
        "text": "⠀⠀<strong>Ж</strong>ил да был некогда в Испании король, который очень гордился знатностью своего рода и был при этом известен своей жестокостью по отношению к слабым.\n⠀⠀Как-то раз он в сопровождении свиты прогуливался в окрестностях Арагона, где за несколько лет до этого пал в битве его отец.\n⠀⠀И, повстречав праведника, ворошившего огромную кучу костей, король спросил:\n⠀⠀– Что ты здесь делаешь?\n⠀⠀– Когда я узнал, что ваше величество прибудет сюда, я решил выкопать кости вашего покойного отца и передать их вам. Но, как ни стараюсь, не могу отличить их от скелетов и черепов простых крестьян, бедняков, нищих, невольников."
    },
    {
        "number": 131,
        "photo": "picture143.jpg",
        "text": ""
    },
    {
        "number": 132,
        "photo": "picture144.jpg",
        "text": "⠀⠀<strong>А</strong>фроамериканскому поэту Ленгстону Хьюзу принадлежат такие строки:\n⠀⠀«Я знаю реки.\n⠀⠀Я знаю реки – ровесницы сотворения мира: они древнее тока крови по жилам.\n⠀⠀И душа моя так же глубока, как реки.\n⠀⠀На заре цивилизации я плавал в Евфрате.\n⠀⠀Моя хижина стояла на берегу Конго, и воды ее пели мне колыбельную.\n⠀⠀Я видел Нил и возводил пирамиды.\n⠀⠀Когда Линкольн путешествовал в Новый Орлеан, я слышал напев Миссисипи и видел, как золотятся они под закатным солнцем.\n⠀⠀Душа моя стала так же глубока, как реки»."
    },
    {
        "number": 133,
        "photo": "picture145.jpg",
        "text": "⠀⠀– <strong>К</strong>то лучше всех владеет мечом? – спросил воин.\n⠀⠀– Выйди в поле возле монастыря, – сказал ему наставник. – Там стоит валун. Оскорби его.\n⠀⠀– Зачем это? – удивился воин. – Камень никогда не ответит мне тем же.\n⠀⠀– Тогда атакуй его.\n⠀⠀– Не стану. Меч мой сломается. А если нападу на него с голыми руками, издеру их в кровь, но ничего не достигну. Да и вообще при чем тут валун? – Я спрашивал тебя, кто лучше всех управляется с мечом?\n⠀⠀– Тот, кто подобен каменному валуну, – отвечал на это наставник. – Тот, кто, даже не обнажив меча, может показать, что одолеть его не под силу никому."
    },
    {
        "number": 134,
        "photo": "picture146.jpg",
        "text": "⠀⠀<strong>С</strong>транник, придя в наваррский городок Сан-Мартин-де-Ункс, отыскал женщину, у которой хранились ключи от красивой старинной церкви в романском стиле.\n⠀⠀И она была так любезна, что поднялась по крутым узким улочкам и открыла храм.\n⠀⠀Тьма и тишина, царившие там, взволновали странника. Он вступил в беседу со своей провожатой и посетовал, что хотя на дворе полдень, красивейшие фрески на стенах рассмотреть нельзя.\n⠀⠀– Они видны только на рассвете, – отвечала та. – Легенда гласит, что строители этого собора хотели этим внушить нам одну истину: Господь, чтобы явиться нам во всей славе своей, всегда избирает для этого определенный час."
    },
    {
        "number": 135,
        "photo": "picture147.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Существуют два бога. Один – это тот, которому учат нас наши педагоги. Другой – Бог, который сам учит нас. Бог, о котором привыкли толковать люди, и Бог, который говорит с нами. Бог, которого нас учат бояться, и Бог, который говорит с нами о милосердии.\n⠀⠀Существуют два бога. Один пребывает где-то на запредельных высотах, другой участвует в нашей повседневной жизни.\n⠀⠀Один взыскивает, другой прощает нам долги.\n⠀⠀Один грозит вечными загробными муками, другой указывает нам наилучший путь.\n⠀⠀Существуют два бога. Один раздавливает нас нашими винами, другой освобождает Своей любовью."
    },
    {
        "number": 136,
        "photo": "picture148.jpg",
        "text": "⠀⠀<strong>М</strong>икеланджело спросили однажды, как удается ему ваять столь прекрасные статуи.\n⠀⠀– Это очень просто, – отвечал он. – Глядя на глыбу мрамора, я вижу спрятанную там скульптуру. Мне остается лишь высвободить ее, убрав все лишнее."
    },
    {
        "number": 137,
        "photo": "picture149.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Существует произведение искусства, которое нам предназначено создать.\n⠀⠀Оно есть средоточие нашей жизни, и мы, хоть и пытаемся уверить себя в обратном, однако сознаем, какое значение имеет оно для того, чтобы мы были счастливы. Как правило, оно, творение это, пребывает под спудом, под гнетом годами выношенных страха, вины, нерешительности.\n⠀⠀Но если отбросить все это, если уверовать в свое дарование и способность, то мы сумеем осуществить сужденное нам. Ибо это – единственный способ жить достойно и с честью."
    },
    {
        "number": 138,
        "photo": "picture150.jpg",
        "text": "⠀⠀<strong>Н</strong>екий старец, чувствуя приближение смертного часа, подозвал к себе юношу и поведал ему историю о героизме: во время войны он помог одному человеку бежать из плена, дал ему пристанище и пищу.\n⠀⠀Когда оба были уже почти в безопасности, человек этот решил предать его и выдать врагам.\n⠀⠀– Как же ты спасся? – спросил юноша.\n⠀⠀– Мне не надо было спасаться, потому что я и есть этот предатель, – отвечал старик. – Но когда рассказываешь эту историю от первого лица, начинаешь сознавать, что сделал для меня тот человек."
    },
    {
        "number": 139,
        "photo": "picture151.jpg",
        "text": ""
    },
    {
        "number": 140,
        "photo": "picture152.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Каждый из нас нуждается в любви. Любовь – это неотъемлемая часть человеческой природы, такая же естественная потребность, как еда, вода, сон.\n⠀⠀И часто бывает, что любуясь в полнейшем одиночестве прекрасным закатом, мы думаем: «Все это не имеет значения, если мне не с кем разделить свое восхищение».\n⠀⠀В такую минуту уместно спросить себя: сколько раз у нас просили любви, а мы просто отворачивались? Сколько раз сами не смели приблизиться к кому-то и сказать прямо и открыто, что влюблены в него?\n⠀⠀Берегитесь одиночества. Оно отравляет почище самых опасных наркотиков. Если кажется, что закат солнца больше не имеет для вас значения, смиритесь – и отправляйтесь на поиски любви. И помните, что свойство всех сокровищ духа – чем больше мы готовы отдать, тем больше получим в ответ."
    },
    {
        "number": 141,
        "photo": "picture153.jpg",
        "text": "⠀⠀<strong>Н</strong>екий испанский миссионер повстречал на острове трех ацтекских жрецов.\n⠀⠀– Как вы молитесь? – спросил он.\n⠀⠀– Молитва у нас всего одна. Мы говорим так: «Господи, ты един в трех лицах, и нас трое, помилуй нас!»\n⠀⠀– Хорошая молитва, – сказал падре. – Но это не вполне то, к чему прислушивается Бог.\n⠀⠀Я вас научу другой, получше.\n⠀⠀И научил троих ацтеков католической молитве, а потом отправился своей дорогой – обращать язычников. Прошли годы, и случилось ему однажды проплывать на испанском корабле мимо этого самого острова. Он заметил с борта троих ацтекских жрецов и помахал им на прощанье.\n⠀⠀И тут все трое зашагали к кораблю по воде.\n⠀⠀– Падре! Падре! – закричал один из них. – Мы позабыли слова той молитвы, к которой прислушивается Бог. Напомни, пожалуйста.\n⠀⠀– Да нет, наверно, не стоит, – отвечал миссионер при виде такого чуда.\n⠀⠀И попросил у Бога прощенья за то, что раньше не понял – Бог говорит на всех языках."
    },
    {
        "number": 142,
        "photo": "picture154.jpg",
        "text": "⠀⠀<strong>С</strong>ан-Хуан де ла Крус учит, что, отправляясь в духовное странствие, мы не должны искать видения или прислушиваться к словам тех, кто уже некогда прошел этим путем.\n⠀⠀Единственной нашей опорой должна быть вера, ибо вера есть нечто такое, что ни с чем не спутаешь – светлое, прозрачное, рождающееся внутри нас."
    },
    {
        "number": 143,
        "photo": "picture155.jpg",
        "text": "⠀⠀<strong>Н</strong>екий писатель разговаривал со священником и спросил его, случалось ли тому ощущать присутствие Бога.\n⠀⠀– Не знаю, – ответил падре. – До сих пор я ощущал только присутствие моей веры в Бога.\n⠀⠀И это – самое главное."
    },
    {
        "number": 144,
        "photo": "picture156.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Прощение – это дорога с двусторонним движением.\n⠀⠀Прощая кого-нибудь, мы прощаем в этот миг и самих себя. Если будем терпимы к чужим грехам и ошибкам, то легче будет принимать собственные промахи и просчеты.\n⠀⠀И тогда, отрешившись от чувства вины и горечи, мы сможем улучшить наше отношение к жизни.\n⠀⠀Когда же – по слабости – мы допускаем, чтобы ненависть, зависть, нетерпимость бурлили вокруг нас, то и сами поневоле в конце концов поддаемся им."
    },
    {
        "number": 145,
        "photo": "picture157.jpg",
        "text": ""
    },
    {
        "number": 146,
        "photo": "picture158.jpg",
        "text": "⠀⠀<strong>П</strong>етр спросил Христа:\n⠀⠀– Учитель, ближнего моего следует прощать до семи раз?\n⠀⠀И Христос ответил:\n⠀⠀– Не до семи, но до семидесяти раз.\n⠀⠀Акт прощения очищает наше астральное поле и являет нам истинный свет Божества."
    },
    {
        "number": 147,
        "photo": "picture159.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– В древности наставники создавали «персонажей», чтобы помочь своим ученикам справляться с темными сторонами своей личности. Многие истории, имеющие отношение к сотворению этих персонажей, превратились в знаменитые волшебные сказки.\n⠀⠀Процесс прост: достаточно поместить свои тревоги, страхи, разочарования в некое невидимое существо, находящееся слева от тебя. Оно будет действовать, предлагая те самые решения, которые ты в конечном итоге, может быть, и принял бы – пусть и наперекор своей совести, вопреки своим убеждениям. А вот если эти решения прозвучат из уст такого вот [негодяя], тебе станет много проще отказаться от его нашептываний и отвергнуть его лукавые советы. В самом деле, проще некуда. И потому действует безотказно."
    },
    {
        "number": 148,
        "photo": "picture160.jpg",
        "text": "⠀⠀<strong>Н</strong>аставник попросил смастерить стол.\n⠀⠀И когда работа была уже почти окончена – оставалось лишь вбить гвозди – подошел к ученику. Тот точными ударами молотка вогнал три гвоздя.\n⠀⠀Четвертый, однако, потребовал больших усилий и не трех, а еще одного удара. Но гвоздь ушел чересчур глубоко, и дерево раскололось.\n⠀⠀– Твоя рука привыкла наносить по три удара, – сказал наставник. – Когда какое-нибудь действие управляется привычкой, оно теряет смысл и может в конце концов причинить ущерб.\n⠀⠀Действие есть действие, и есть лишь один секрет: не допускать, чтобы твоими движениями руководила привычка."
    },
    {
        "number": 149,
        "photo": "picture161.jpg",
        "text": "⠀⠀<strong>В</strong> Испании, неподалеку от города Сория, в древнем скиту, врезанном в скалу, живет – уже несколько лет – человек, оставивший все ради того, чтобы всецело посвятить себя созерцанию.\n⠀⠀Этой осенью, как-то под вечер, странник навестил его и был принят с необыкновенным радушием. Разделив с ним ломоть хлеба, пустынник попросил сходить к ближайшей речушке, чтобы собрать там на берегу съедобных грибов.\n⠀⠀По дороге им встретился юноша.\n⠀⠀– Святой отец, – сказал он, – я слышал, что если хочешь достичь просветления, не следует употреблять в пищу мясо. Так ли это?\n⠀⠀– Принимай с радостью все, что предлагает тебе жизнь, – отвечал отшельник. – Не греши против духа, но и не совершай кощунства, отвергая щедрые дары земли."
    },
    {
        "number": 150,
        "photo": "picture162.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Если тебе кажется, что путь слишком труден, постарайся прислушаться к своему сердцу. Постарайся быть предельно честен с самим собой и определить для себя, по той ли дороге идешь ты, расплачиваясь за каждый шаг своими мечтами.\n⠀⠀Если и после этого жизнь будет по-прежнему томить и огорчать тебя – можешь пожаловаться. Но делай это, сохраняя почтение, как жалуется сын на отца, прося всего лишь чуть больше внимания и помощи. Господь – и отец твой, и мать, а родители неизменно ожидают самого лучшего от своего сына. Быть может, чересчур затянулось твое ученье, и тогда ты вправе попросить о том, чтобы тебе дали передохнуть и, может быть, приласкали.\n⠀⠀Но никогда не преувеличивай. Иов пожаловался, найдя для этого должное время, и все отнятое у него было ему возвращено. Аль-Афид же взял себе за правило жаловаться беспрестанно, и Всевышний перестал слушать его."
    },
    {
        "number": 151,
        "photo": "picture163.jpg",
        "text": ""
    },
    {
        "number": 152,
        "photo": "picture164.jpg",
        "text": "⠀⠀<strong>В</strong> Валенсии существует забавный обычай, возникший в незапамятные времена в гильдии плотников.\n⠀⠀В течение целого года художники и мастера строят огромные деревянные статуи. Когда приходит праздничная неделя, они привозят их на главную площадь городка. Люди приходят к ним, рассматривают, обсуждают, дивятся такой выдумке и воображению. А в день Святого Иоанна все статуи – за исключением одной – сжигают на исполинском костре, окруженном тысячной толпой зевак.\n⠀⠀– Столько трудов – и все уходит дымом.\n⠀⠀Как же так? – спросила одна англичанка, наблюдая, как взвиваются к самому небу языки пламени.\n⠀⠀– Ты тоже когда-нибудь умрешь, – отвечала ей женщина из местных. – И представь себе, что в этот миг кто-то из ангелов спросит Создателя: «Столько трудов – и все впустую. Как же так?»"
    },
    {
        "number": 153,
        "photo": "picture165.jpg",
        "text": "⠀⠀<strong>О</strong>дин очень благочестивый и набожный человек внезапно лишился всего своего состояния. И зная, что Господь может в любых обстоятельствах прийти к нему на помощь, принялся молиться:\n⠀⠀– Сделай так, чтобы я выиграл в лотерею.\n⠀⠀Такие молитвы воссылал он год за годом, но оставался бедняком.\n⠀⠀Но вот он умер и, как человек праведной жизни, попал прямо к райским вратам.\n⠀⠀Но входить отказался. А заявил, что прожил всю свою жизнь, не нарушая заповедей и в полном соответствии с тем, чему его учили, а вот Бог все равно так и не послал ему выигрыш в лотерею.\n⠀⠀– И все, что Ты мне обещал, ничего не стоит! – в ярости кричал он.\n⠀⠀– Я был готов помочь тебе, – отвечал Господь. – Но ты бы хоть раз купил лотерейный билет!"
    },
    {
        "number": 154,
        "photo": "picture166.jpg",
        "text": "⠀⠀<strong>С</strong>тарый китайский мудрец шел по заснеженному полю и увидел плачущую женщину.\n⠀⠀– Почему ты плачешь? – спросил он ее.\n⠀⠀– Потому что вспомнила прошлое, молодость, былую красоту, ныне поблекшую, мужчин, которых любила. Бог поступил жестоко, даровав людям память. Он, видно, знал, что я буду вспоминать весну моей жизни и плакать.\n⠀⠀Мудрец, уставившись неподвижным взглядом в одну точку, созерцал снежную равнину.\n⠀⠀А женщина вдруг перестала плакать и спросила:\n⠀⠀– Что ты видишь там?\n⠀⠀– Вижу цветущие розы, – отвечал мудрец. – Бог был великодушен, даровав мне память. Он, видно, знал, что зимой я всегда смогу вспомнить весну и улыбнуться."
    },
    {
        "number": 155,
        "photo": "picture167.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Своя Стезя – это не так просто, как кажется. Напротив, она чревата определенными опасностями. Когда мы хотим чего-нибудь, то приводим в действие могущественную энергию, и нам уже не удается скрыть от самих себя истинный смысл нашей жизни.\n⠀⠀Путь следом за своей мечтой имеет свою цену. Может быть, придется расстаться с какими-то из укоренившихся привязанностей и привычек, могут возникнуть трудности, могут ждать горчайшие разочарования.\n⠀⠀Но как бы высока ни была эта цена, она всегда будет ниже той, которую приходится платить тем, кто не следует Своей Стезей. Ибо они когда-нибудь оглянутся назад, увидят все, что сделали, и услышат голос собственного сердца: «Я прожил жизнь зря».\n⠀⠀И поверьте, едва ли есть на свете слова страшнее, чем эти."
    },
    {
        "number": 156,
        "photo": "picture168.jpg",
        "text": "⠀⠀<strong>К</strong>астанеда в одной из своих книг рассказывает, что как-то раз его наставник велел ему надеть ремень от брюк пряжкой в другую сторону – не так, как он застегивал ее обычно.\n⠀⠀Кастанеда повиновался, будучи убежден, что учится владеть каким-то могущественным орудием власти и силы.\n⠀⠀Спустя несколько месяцев он сообщил, что благодаря этому магическому приему усваивает все необходимое куда скорее, чем раньше.\n⠀⠀– Застегивая пряжку ремня не левой рукой, а правой, я трансформирую негативную энергию в позитивную.\n⠀⠀Наставник же в ответ на эти слова расхохотался:\n⠀⠀– Пряжки и ремни не видоизменяют энергию. Я попросил тебя сделать это для того лишь, чтобы ты всякий раз, как надеваешь штаны, вспоминал, что проходишь обучение. И именно сознание этого, а вовсе не ремень, помогло тебе вырасти."
    },
    {
        "number": 157,
        "photo": "picture169.jpg",
        "text": ""
    },
    {
        "number": 158,
        "photo": "picture170.jpg",
        "text": "⠀⠀<strong>У</strong> одного наставника были сотни учеников. И в определенный час все они молились – все, кроме одного, который неизменно оказывался пьян.\n⠀⠀И перед смертью наставник именно ему поведал заветные оккультные тайны.\n⠀⠀Остальные же возмутились:\n⠀⠀– Стыд и срам! – говорили они. – Какие жертвы принесли мы никуда не годному наставнику, который не сумел заметить наши дарования!\n⠀⠀Ответил наставник так:\n⠀⠀– Я должен был вверить эти тайны человеку, хорошо мне знакомому. Те, кто прилежен и усерден, обычно скрывают какой-нибудь порок – гордыню, тщеславие, нетерпимость. И потому я вам всем предпочел единственного человека, наделенного явной слабостью – тягой к спиртному."
    },
    {
        "number": 159,
        "photo": "picture171.jpg",
        "text": "⠀⠀<strong>С</strong>вященник Маркос Гарсия утверждает: «Господь иногда лишает человека благодати, дабы тот смог понять Его, не обращаясь с просьбами и не получая милостей.\n⠀⠀Господь всегда знает, до каких пределов можно испытывать человеческую душу – и никогда не преступит их.\n⠀⠀И, лишившись благодати, не говори: «Господь оставил меня». Это невозможно. Это мы иногда способны оставить Его. Если Господь подвергнет нас испытанию, то неизменно одарит и благодатью, достаточной – я бы даже сказал: более чем достаточной – чтобы испытание это выдержать.\n⠀⠀Когда мы порою не чувствуем рядом Его присутствия, не видим Его лика, должно спросить себя: «Сумели мы воспользоваться тем, что Он поставил на нашем пути?»\n⠀⠀Порою мы целыми днями или даже неделями не получаем от ближнего никакого знака приязни или ласкового слова.\n⠀⠀Когда иссякает человеческое тепло, наступает трудный период и жизнь сводится к изнурительным усилиям выживания."
    },
    {
        "number": 160,
        "photo": "picture172.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Мы должны изучать наш собственный очаг. Должны подложить побольше дров и попытаться осветить темную комнату – и тогда жизнь преобразится неузнаваемо. Когда мы слышим, как потрескивают поленья в огне, рассказывая о чем-то, к нам возвращается надежда.\n⠀⠀Если мы способны любить, то значит, будем способны и быть любимыми. Это всего лишь вопрос времени."
    },
    {
        "number": 161,
        "photo": "picture173.jpg",
        "text": "⠀⠀<strong>З</strong>а ужином один из гостей разбил бокал.\n⠀⠀– К счастью, – наперебой заговорили сидевшие за столом. Все знали эту примету.\n⠀⠀– А почему, кстати, это считается хорошей приметой? – спросил раввин.\n⠀⠀– Не знаю, – сказала жена странника. – Быть может, это старинный способ сделать так, чтобы неловкий гость не смущался.\n⠀⠀– Нет, это не объяснение, – заметил раввин. – По иудейской легенде, каждому человеку отпущена некая доля счастья, которую он расходует на протяжении всей своей жизни. Он может растратить ее впустую, а может приумножить – при условии, что будет использовать лишь на то, что ему нужно на самом деле.\n⠀⠀Мы, иудеи, тоже говорим «К счастью», когда что-нибудь бьется. Но у нас это значит: как хорошо, что ты не растратил свою удачу, не обратил ее на то, чтобы этот стакан не разбился. Теперь ты можешь использовать ее для чего-то более важного."
    },
    {
        "number": 162,
        "photo": "picture174.jpg",
        "text": "⠀⠀<strong>Н</strong>астоятель монастыря отец Авраам узнал, что неподалеку от обители живет отшельник, пользующийся славой всесветного мудреца.\n⠀⠀Он отыскал его и вопросил:\n⠀⠀– Если бы сегодня ты увидел у себя в постели красавицу, сумел бы ты подумать, что она – не женщина?\n⠀⠀– Нет, – отвечал мудрец, – но сумел бы смирить себя и не дотронуться до нее.\n⠀⠀– А если бы увидел в пустыне груду золотых монет, – продолжал допытываться аббат, – сумел бы взглянуть на них, как на обыкновенные камни?\n⠀⠀– Нет, но сумел бы обуздать себя и не прикоснуться к ним.\n⠀⠀– А если бы тебя разыскивали двое братьев, из которых один ненавидел бы тебя, а другой – любил, сумел бы ты заключить, что оба они одинаковы? – настаивал аббат.\n⠀⠀– Мне это было бы мучительно трудно, – отвечал отшельник, – но с одним я вел бы себя точно так же, как и с другим."
    },
    {
        "number": 163,
        "photo": "picture175.jpg",
        "text": "⠀⠀– <strong>Я</strong> объясню вам, кто такой мудрец, – сказал отец Авраам, вернувшись к себе в монастырь. – Это – человек, который не избегает страстей, но умеет обуздывать их."
    },
    {
        "number": 164,
        "photo": "picture176.jpg",
        "text": "⠀⠀<strong>В</strong>сю жизнь у. Фрезер писал о покорении Дикого Запада. Гордясь тем, что в его «послужном списке» числится и сценарий фильма, где главную роль сыграл Гари Купер, он рассказывает, что очень редко сердится или досадует на что-то.\n⠀⠀– Я очень многому научился у американских пионеров, – говорит он. – Они сражались с индейцами, пересекали пустыни, добывали себе воду и пропитание.\n⠀⠀И все документальные свидетельства показывают любопытную подробность: пионеры писали или говорили только о хорошем. Вместо того чтобы жаловаться, они сочиняли песни или подшучивали над собственными неурядицами и трудностями. И благодаря этому прогоняли уныние и подавленность. И сегодня, когда мне 88 лет, я стараюсь следовать их примеру."
    },
    {
        "number": 165,
        "photo": "picture177.jpg",
        "text": "⠀⠀<strong>О</strong>дин из священных символов христианства – изображение пеликана.\n⠀⠀И совершенно понятно почему: при отсутствии еды эта птица клювом вспарывает себе грудь и кормит птенцов собственным мясом."
    },
    {
        "number": 166,
        "photo": "picture178.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Очень часто бывает так, что мы оказываемся не в состоянии понять ниспосланную нам благодать. Очень часто мы не понимаем, что делает Он ради того, чтобы утолить наш духовный голод.\n⠀⠀Есть рассказ про пеликана, который суровой зимой, совершив свое самопожертвование, прожил еще несколько дней, собственным мясом кормя птенцов.\n⠀⠀Когда же наконец он умер, один из птенцов сказал другому:\n⠀⠀– Может, оно и к лучшему… Сколько же можно есть одно и то же каждый день?!"
    },
    {
        "number": 167,
        "photo": "picture179.jpg",
        "text": "⠀⠀<strong>Е</strong>сли ты чем-то недоволен – а под «чем-то» я понимаю нечто хорошее, то, что ты хочешь, да все никак не можешь осуществить – остановись.\n⠀⠀Если дела не идут, возможны два объяснения этому. Либо подвергается испытанию твое упорство. Либо тебе следует сменить направление.\n⠀⠀Чтобы определить, какой из этих двух противоположных вариантов – твой, используй безмолвие и молитву. И мало-помалу все таинственно начнет обретать ясность – до тех пор, пока ты не сумеешь выбрать.\n⠀⠀Но, выбрав один вариант, немедля позабудь другой. И двигайся вперед, потому что Бог помогает храбрым."
    },
    {
        "number": 168,
        "photo": "picture180.jpg",
        "text": "⠀⠀<strong>Д</strong>омингос Сабино сказал как-то:\n⠀⠀– В конце концов все будет хорошо.\n⠀⠀А если пока не хорошо – значит, ты просто еще не дошел до конца."
    },
    {
        "number": 169,
        "photo": "picture181.jpg",
        "text": ""
    },
    {
        "number": 170,
        "photo": "picture182.jpg",
        "text": "⠀⠀<strong>К</strong>омпозитор Нелсон Мотта, оказавшись в Баии, решил посетить Мать Менинью-до-Гантоис[1].\n⠀⠀Он взял такси, но когда они на большой скорости ехали по автостраде, у машины отказали тормоза. По счастью, ни водитель, ни пассажир не пострадали, отделавшись легким испугом.\n⠀⠀Разумеется, встретившись с Матерью Мениньей, композитор прежде всего рассказал ей о происшествии.\n⠀⠀– Есть на свете такое, что уже предопределено и на роду написано, однако Бог может сделать так, чтобы мы прошли через это безо всякого ущерба для себя. На этом отрезке жизненного пути тебе суждено было попасть в аварию. Но как видишь, случилось все – и ничего не случилось.\n⠀⠀\n⠀⠀"
    },
    {
        "number": 171,
        "photo": "picture183.jpg",
        "text": "⠀⠀– <strong>В</strong> вашем рассказе о Пути Сантьяго кое-чего не хватает, – сказала паломница страннику после его лекции. – Я замечала, что большинство паломников, идут ли они по Пути Сантьяго, или по житейским дорогам, всегда стараются двигаться в общем ритме.\n⠀⠀И в начале своего паломничества я старалась держаться поближе к спутникам. Я выбивалась из сил, требовала от моего тела больше, чем оно могло дать, пребывала в постоянном напряжении, а под конец сильно стерла себе левую ногу.\n⠀⠀И после этого, оказавшись в вынужденной неподвижности, поняла, что смогу пройти Путь Сантьяго до конца лишь в том случае, если буду повиноваться своему собственному ритму.\n⠀⠀Я шла медленней, чем остальные, и шла в одиночестве – но сумела совершить паломничество лишь потому, что соблюдала свой ритм.\n⠀⠀И с тех пор я применяю это правило ко всему, что мне приходится совершать в жизни."
    },
    {
        "number": 172,
        "photo": "picture184.jpg",
        "text": "⠀⠀<strong>К</strong>рез, повелитель малоазийского царства Лидии, собрался войною на персов.\n⠀⠀Но хоть и был твердо намерен начать боевые действия, решил все же сначала посоветоваться с Дельфийским оракулом.\n⠀⠀– Тебе предназначено уничтожить великую империю, – сказал тот.\n⠀⠀Крез, довольный таким ответом, объявил персам войну. Уже через двое суток Лидия была занята ими, столица разграблена, а сам Крез оказался в плену. Негодуя, он велел своему послу в Греции вернуться к оракулу и сказать, что тот обманул лидийцев.\n⠀⠀– Нет, вы не обмануты, – сказал оракул. – Вы и в самом деле добились гибели великой империи, имя которой – Лидия."
    },
    {
        "number": 173,
        "photo": "picture185.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Знаки и приметы говорят на своем, внятном нам языке и показывают нам, как действовать наилучшим образом. Мы же тем не менее зачастую пытаемся исказить собственный взгляд на них так, чтобы они согласовывались с тем, что мы намерены сделать во что бы то ни стало."
    },
    {
        "number": 174,
        "photo": "picture186.jpg",
        "text": "⠀⠀<strong>Б</strong>ускалья рассказывает историю четвертого мага, который тоже видел сияние рождественской звезды над Вифлеемом, а потом приходил во все те грады и веси, где бывал Иисус, но неизменно опаздывал, ибо его задерживали бесчисленные встречи на дорогах с нищими, обездоленными, отверженными, просившими у него помощи.\n⠀⠀Тридцать лет он следовал за Иисусом по Египту, Галилее и Вифании, а потом пришел в Иерусалим – но опять слишком поздно: в этот день мальчика, давно ставшего взрослым, распяли на кресте. Почти весь купленный для Иисуса жемчуг маг должен был продать, чтобы оказать содействие сирым и убогим, встречавшимся на пути. Осталась всего одна бусина – но Спасителя уже не было на свете. «Я провалил главное дело своей жизни», – подумал маг. И тотчас услышал голос:\n⠀⠀– Вопреки тому, что ты думаешь, знай, что в течение всей своей жизни встречал меня. Я был в тех нагих, которых ты одевал. В тех голодных, которых ты кормил. В тех томящихся в тюрьме, которых ты навещал. Я был во всех тех нищих, что попадались тебе на пути. И я благодарен тебе за твои дары – свидетельства любви."
    },
    {
        "number": 175,
        "photo": "picture187.jpg",
        "text": ""
    },
    {
        "number": 176,
        "photo": "picture188.jpg",
        "text": "⠀⠀<strong>В</strong>одном научно-фантастическом рассказе речь идет о некоем обществе, где люди уже с рождения готовы к определенной профессии и уже на свет появляются техниками, инженерами, механиками. А тех немногих, кто лишен каких бы то ни было навыков, отправляют в сумасшедший дом, считая, вероятно, что только безумцы неспособны приносить обществу практическую пользу.\n⠀⠀И вот один из этих безумцев взбунтовался.\n⠀⠀В клинике, где его содержат, есть библиотека, и он пытается как можно больше узнать из книг о науке и искусстве. Сочтя, что осведомлен в достаточной степени, он решает бежать. Его ловят и приводят в находящийся за городом Учебный Центр.\n⠀⠀– Добро пожаловать, – говорит ему один из сотрудников. – Нас больше всего восхищают именно те люди, которые напряженно отыскивают свой собственный путь. С этой минуты вы можете делать все, что вам заблагорассудится, ибо только благодаря таким, как вы, мир движется вперед."
    },
    {
        "number": 177,
        "photo": "picture189.jpg",
        "text": "⠀⠀<strong>С</strong>обираясь надолго уехать, бизнесмен прощался с женой.\n⠀⠀– Ты никогда не преподносил мне подарка, который был бы достоин меня, – сказала она.\n⠀⠀– Ах ты, неблагодарная! – отвечал он. – Все, что у тебя есть, я зарабатывал годами упорного труда. Что еще я могу подарить тебе?\n⠀⠀– Что-нибудь такое же красивое, как я.\n⠀⠀Два года она дожидалась подарка. И вот наконец бизнесмен вернулся.\n⠀⠀– Я раздобыл для тебя нечто равное тебе по красоте. Я плакал от твоей неблагодарности, но все же решил исполнить твое желание. Все это время я думал, что же может сравниться с твоей красотой, и наконец нашел.\n⠀⠀И с этими словами протянул ей зеркало."
    },
    {
        "number": 178,
        "photo": "picture190.jpg",
        "text": "⠀⠀<strong>Н</strong>емецкий философ Фридрих Ницше сказал как-то раз:\n⠀⠀– Не стоит всю жизнь отстаивать свою неизменную правоту; условием человеческого существования является возможность время от времени ошибаться."
    },
    {
        "number": 179,
        "photo": "picture191.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Есть люди, которые стараются изо всех сил быть непогрешимо-точными в мелочах и деталях. Мы часто не позволяем себе ошибаться.\n⠀⠀Чего мы добьемся этим? – Того лишь, что страх ошибки парализует нас, не давая двигаться дальше.\n⠀⠀Он, этот страх, запирает нас в темнице посредственности. Если нам удастся победить его, мы сделаем очень важный шаг навстречу нашей свободе."
    },
    {
        "number": 180,
        "photo": "picture192.jpg",
        "text": "⠀⠀<strong>П</strong>ослушник спросил аббата Нистероса, настоятеля монастыря в Сцете:\n⠀⠀– Что я должен сделать, чтобы порадовать Бога?\n⠀⠀– Авраам принимал странников, и Бог был доволен. Илия не любил чужеземцев, и Бог был доволен. Давид гордился тем, что делал, и Бог был доволен. Священник перед алтарем стесняется того, что делает, и Бог доволен. Иоанн Креститель отправился в пустыню, и Бог был доволен. Иона же пошел в большой город Ниневию, и Бог был доволен.\n⠀⠀Спроси свое сердце, что бы ему хотелось.\n⠀⠀Когда сердце в ладу с твоими мечтами, оно сумеет обрадовать Бога."
    },
    {
        "number": 181,
        "photo": "picture193.jpg",
        "text": ""
    },
    {
        "number": 182,
        "photo": "picture194.jpg",
        "text": "⠀⠀<strong>О</strong>дин буддийский наставник путешествовал со своими учениками и услышал однажды, как они спорят, кто из них лучше.\n⠀⠀– Я занимаюсь медитацией уже пятнадцать лет, – сказал один.\n⠀⠀– Я творю добрые дела с тех пор, как покинул отчий дом, – сказал другой.\n⠀⠀– Я неизменно следую наставлениям Будды, – сказал третий.\n⠀⠀В полдень они остановились под яблоней передохнуть. Ветви ее, отягощенные спелыми яблоками, склонялись почти до самой земли.\n⠀⠀Тогда заговорил наставник:\n⠀⠀– Когда дерево щедро плодоносит, ветви его склоняются низко-низко. Истинному мудрецу присуще смирение.\n⠀⠀Когда же дерево бесплодно, ветви его вздымаются высокомерно и спесиво. И глупец всегда почитает себя лучше ближнего своего."
    },
    {
        "number": 183,
        "photo": "picture195.jpg",
        "text": "⠀⠀<strong>В</strong>о время Тайной Вечери Иисус одной и той же фразой и с одинаковой суровостью осудил двоих своих апостолов. Оба совершили преступления, о которых Он знал заранее.\n⠀⠀Иуда опомнился, раскаялся и покончил с собой. Петр тоже пришел в себя, но после того как трижды отрекся от всего, во что верил.\n⠀⠀Однако в решающий миг он понял истинный смысл слов Иисуса. Он попросил прощения и смиренно пошел впереди.\n⠀⠀Хотя тоже мог бы выбрать самоубийство. Вместо этого он смело взглянул в лицо своим сподвижникам и сказал им, должно быть, что-то вроде:\n⠀⠀«Окей, пусть о моей ошибке говорят до тех пор, пока существует род человеческий. Но дайте мне возможность исправить ее».\n⠀⠀Петр понял, что Любовь прощает. Иуда же не понял ничего."
    },
    {
        "number": 184,
        "photo": "picture196.jpg",
        "text": "⠀⠀<strong>О</strong>дин знаменитый писатель шел как-то с другом и вдруг увидел, как мальчишка перебегает улицу, не замечая мчащийся на него грузовик.\n⠀⠀Писатель в последнюю долю секунды успел вытащить мальчишку буквально из-под колес.\n⠀⠀Но прежде чем кто-либо успел поздравить его и восхититься его героическим поступком, он дал мальчишке крепкую затрещину со словами:\n⠀⠀– Не прельщайся мнимостями, сын мой.\n⠀⠀Я спас тебя исключительно для того, чтобы ты не смог избежать тех проблем, которые будут ждать тебя, когда ты станешь взрослым."
    },
    {
        "number": 185,
        "photo": "picture197.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Порою мы стыдимся делать добрые дела. Присущее нам чувство вины всегда пытается внушить нам, что, поступая великодушно, мы тщимся произвести благоприятное впечатление на других, «угодить» Богу и пр. Кажется очень трудным допустить, что человек по природе своей – исключительно добр. И добрые дела мы стараемся спрятать за иронию и небрежность – как если бы милосердие было синонимом слабости."
    },
    {
        "number": 186,
        "photo": "picture198.jpg",
        "text": "⠀⠀<strong>И</strong>исус оглядывал стол, ища наилучший символ для своего земного странствия. Перед ним лежали гранаты из Галилеи, пряности из южных пустынь, сушеные фрукты из Сирии, финики из Египта.\n⠀⠀Он должен был простереть руку, освящая какой-нибудь из этих плодов, но внезапно вспомнил – послание его предназначено всем людям, где бы они ни жили. А финики и гранаты растут, должно быть, не везде.\n⠀⠀Он снова огляделся, и в голову Ему пришла еще одна мысль: в гранатах, в финиках, в сушеных плодах чудо Творения проявляется само собой, безо всякого вмешательства человека.\n⠀⠀Тогда он взял со стола хлеб, освятил его прикосновением, преломил и роздал своим ученикам со словами:\n⠀⠀– Возьмите, ешьте, ибо это есть плоть Моя.\n⠀⠀Потому что хлеб существует везде и всюду.\n⠀⠀И еще потому, что хлеб в отличие от гранатов, фиников и сушеных плодов из Сирии есть наилучший и самый зримый образ пути к Богу. Хлеб родился на свет от союза земли и человеческого труда."
    },
    {
        "number": 187,
        "photo": "picture199.jpg",
        "text": ""
    },
    {
        "number": 188,
        "photo": "picture200.jpg",
        "text": "⠀⠀<strong>Ж</strong>онглер стал посреди площади, вынул три апельсина и принялся подбрасывать их и ловить. Вокруг собрались люди, любуясь изяществом и точностью его движений.\n⠀⠀– Это в известной степени напоминает нашу жизнь, – заметил кто-то, стоявший рядом со странником. – У каждого из нас по апельсину в каждой руке, а еще один – в воздухе, в этом-то и заключается вся разница. Его подбрасывают и ловят умело и ловко, с навыком и сноровкой, но путь у него – свой. В точности как этот жонглер, мы запускаем в этот мир свою мечту и не всегда оказываемся в состоянии контролировать ее.\n⠀⠀В такие минуты нужно уметь вверить ее Богу и попросить, чтобы она достойно исполнила предназначенное ей и, исполнившись, упала нам в руки."
    },
    {
        "number": 189,
        "photo": "picture201.jpg",
        "text": "⠀⠀<strong>О</strong>дно из самых эффективных упражнений по ускорению внутреннего роста заключается в том, чтобы обращать внимание на все те вещи, которые мы делаем машинально – дышим, моргаем или отмечаем, что происходит вокруг.\n⠀⠀Делая это, мы как бы даем волю нашему мозгу – и он работает без участия и вмешательства наших желаний. И проблемы, казавшиеся непреодолимыми, вдруг решаются сами собой.\n⠀⠀А работа, представлявшаяся каторжной, вдруг выполняется почти без усилий."
    },
    {
        "number": 190,
        "photo": "picture202.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Когда оказываешься в сложном положении и должен всесторонне оценить его, попробуй применить эту технику. Она требует лишь немного самодисциплины, но результаты поистине поразительны."
    },
    {
        "number": 191,
        "photo": "picture203.jpg",
        "text": "⠀⠀<strong>Н</strong>екто пришел на рынок продавать стаканы. Женщина подошла к прилавку и стала рассматривать выставленный на нем товар. Одни стаканы были просты и безыскусны, другие покрыты затейливой и искусной росписью.\n⠀⠀Покупательница спросила, сколько они стоят. И с удивлением услышала, что цена у всех одинакова.\n⠀⠀– Как же может расписной стакан стоить столько же, сколько гладкий? – в недоумении воскликнула она. – Почему ты не берешь деньги за работу?\n⠀⠀– Я художник, – отвечал продавец. – Могу взять деньги за стакан, который изготовил, но не за красоту. Красота – бесплатно."
    },
    {
        "number": 192,
        "photo": "picture204.jpg",
        "text": "⠀⠀<strong>С</strong>транник, выходя из церкви после мессы, испытал острое чувство одиночества.\n⠀⠀Внезапно его окликнул друг:\n⠀⠀– Мне очень надо поговорить с тобой.\n⠀⠀Странник увидел в этой нежданной встрече знак судьбы и так обрадовался, что начал говорить обо всем, что казалось ему важным. О Божьей благодати, о любви. И добавил, что друга не иначе как Бог послал или привел ангел – ведь еще минуту назад он чувствовал себя одиноким и никому не нужным.\n⠀⠀Друг выслушал все это, поблагодарил и пошел прочь.\n⠀⠀И странник, только что ликовавший, почувствовал еще большее одиночество. Чуть позже он понял, в чем дело: в своей бурной радости он пропустил мимо ушей просьбу друга выслушать его.\n⠀⠀Странник поглядел себе под ноги и увидел собственные слова, валяющиеся на земле: Вселенная в этот час хотела другого."
    },
    {
        "number": 193,
        "photo": "picture205.jpg",
        "text": ""
    },
    {
        "number": 194,
        "photo": "picture206.jpg",
        "text": "⠀⠀<strong>Т</strong>ри феи были приглашены на крещение принца.\n⠀⠀Первая преподнесла ему в дар умение любить. Другая – деньги, чтобы он мог делать, что захочется. Третья наделила красотой.\n⠀⠀Но тут, как и полагается во всякой сказке, явилась злая колдунья. И в ярости от того, что ее не пригласили, бросила проклятье:\n⠀⠀– Хоть у тебя уже все есть, я дам тебе еще кое-что. Ты будешь талантлив во всем, за что ни возьмешься.\n⠀⠀Принц рос красивым, богатым и влюбчивым. Но исполнить свое предназначение на Земле ему никак не удавалось. Он был превосходный живописец, одаренный скульптор, блистательный математик, замечательный музыкант – но ни в какой области не мог выполнить задачу до конца, потому что, начав одно дело, тут же отвлекался и принимался за другое."
    },
    {
        "number": 195,
        "photo": "picture207.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Все дороги ведут в одно и то же место. Избери свою и иди по ней до конца, не пытаясь свернуть на другую."
    },
    {
        "number": 196,
        "photo": "picture208.jpg",
        "text": "⠀⠀<strong>В</strong>от анонимный текст XVIII века, где речь идет о некоем русском монахе, искавшем себе духовного поводыря. Как-то ему сказали, что в одной деревне живет отшельник, днем и ночью занятый спасением души. И монах отправился к мужу святой жизни.\n⠀⠀– Хочу, чтобы ты вел меня по стезям души, – сказал он ему.\n⠀⠀– У души – своя собственная стезя, – отвечал пустынник. – И ведет по ней ангел. Молись непрестанно.\n⠀⠀– Я так молиться не умею. Научи меня, как надо.\n⠀⠀– Если не умеешь молиться непрестанно, попроси Бога, чтобы научил тебя этому.\n⠀⠀– Ты ничему не научил меня, – сказал монах.\n⠀⠀Учить никого ничему не надо, ибо Веру нельзя передать, как передают познания в математике. Прими тайну Веры – и мироздание откроется тебе."
    },
    {
        "number": 197,
        "photo": "picture209.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит Антонио Мачадо:\n⠀⠀Помни, путник, твоя дорога,\n⠀⠀только след за твоей спиной\n⠀⠀Путник, нет впереди дороги\n⠀⠀ты торишь ее целиной.\n⠀⠀Целиной ты торишь дорогу,\n⠀⠀тропку тянешь ты за собой.\n⠀⠀Оглянись! Никогда еще раз\n⠀⠀не пройти тебе той тропой.\n⠀⠀Путник, в море дороги нету,\n⠀⠀только пенный след за кормой [2].\n⠀⠀\n⠀⠀"
    },
    {
        "number": 198,
        "photo": "picture210.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Пиши. Не важно, что это будет – письмо, дневник, какие-то заметки, которые нацарапываешь, пока говоришь по телефону.\n⠀⠀Когда пишешь, приближаешься к Богу и к людям.\n⠀⠀Если хочешь осознать и прочувствовать свою роль в этом мире, – пиши. Постарайся выразить душу свою в написанных тобой строчках, пусть даже никто и никогда их не прочтет. Или еще того хуже – прочтет то, что ты не желаешь доверять чужим глазам. Сам процесс письма помогает упорядочить мысли и более отчетливо увидеть, что тебя окружает. Бумага и перо творят чудеса – унимают боли, укрепляют мечту, возвращают утраченную было надежду. Слово написанное обладает могуществом."
    },
    {
        "number": 199,
        "photo": "picture211.jpg",
        "text": ""
    },
    {
        "number": 200,
        "photo": "picture212.jpg",
        "text": "⠀⠀<strong>М</strong>онахи-пустынники утверждали, что необходимо дать ангелам возможность действовать, и ради этого время от времени совершали нелепые и бессмысленные поступки – разговаривали, например, с цветами или смеялись без причины.\n⠀⠀Алхимики следуют «Божьим знакам», которые на первый взгляд бессмысленны, однако в конце концов непременно приводят куда-нибудь."
    },
    {
        "number": 201,
        "photo": "picture213.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Не бойся, что тебя сочтут безумцем. Делай то, что противоречит привычной тебе логике. Изменяй поведение, которому тебя научили. И эта малость при всей своей кажущейся ничтожности открывает двери для великого приключения – человеческого и духовного."
    },
    {
        "number": 202,
        "photo": "picture214.jpg",
        "text": "⠀⠀<strong>Н</strong>екто ехал на роскошном «Мерседесе», как вдруг у него спустило колесо. Начал менять и обнаружил, что нет домкрата.\n⠀⠀– Ладно, – сказал себе водитель, – постучу в дверь первого же дома. Авось помогут.\n⠀⠀– Хозяева, увидев такую дорогую машину, наверняка захотят содрать с меня что-нибудь, – продолжал он размышлять вслух, направляясь к дому.\n⠀⠀– Да не «что-нибудь», а никак не меньше десяти долларов! Да какие там «десять»! Увидят, кто и для чего просит домкрат – и заломят все пятьдесят! Уж постараются нажиться на моем несчастье – меньше чем за сотню не дадут.\n⠀⠀И с каждым следующим шагом цена возрастала.\n⠀⠀И когда он подошел и постучал и хозяин отворил ему, автомобилист закричал в бешенстве:\n⠀⠀– Это грабеж средь бела дня! Не стоит домкрат таких денег! Подавись своим домкратом!\n⠀⠀Кто из нас осмелится сказать, что никогда не вел себя подобным образом?"
    },
    {
        "number": 203,
        "photo": "picture215.jpg",
        "text": "⠀⠀<strong>М</strong>ильтон Эриксон – автор новой методики лечения, уже успевшей обрести тысячи поклонников в США.\n⠀⠀В двенадцать лет он заболел полиомиелитом. Спустя десять месяцев после этого услышал, как врач сказал его родителям:\n⠀⠀– Ваш сын не переживет эту ночь. – А вслед за тем – как заплакала мать.\n⠀⠀«Может быть, если я сумею дожить до утра, она не будет так горевать?!» – подумал мальчик.\n⠀⠀И решил не засыпать до рассвета. А утром крикнул матери:\n⠀⠀– Я жив!\n⠀⠀Все так обрадовались, что мальчик, чтобы не огорчать родителей, решил продержаться еще сутки.\n⠀⠀…Мильтон скончался в 1990 году, в возрасте 7 5 лет, оставив целую серию книг, посвященных важнейшей теме – невероятным способностям, таящимся в человеке и позволяющим ему преодолевать свои ограничения."
    },
    {
        "number": 204,
        "photo": "picture216.jpg",
        "text": "⠀⠀– <strong>С</strong>вятой отец, – сказал послушник настоятелю монастыря аббату Пастору, – сердце мое преисполнено любви к миру, душа свободна от дьявольских искушений. Каков должен быть мой следующий шаг?\n⠀⠀Настоятель попросил, чтобы послушник сопровождал его к умирающему, которого надо было соборовать.\n⠀⠀Исполнив таинство и сказав несколько ободряющих слов родственникам, Пастор заметил в углу большой сундук.\n⠀⠀– А что там лежит? – поинтересовался он.\n⠀⠀– Одежда, которую мой дядюшка никогда не надевал, – ответил племянник усопшего. – Все ждал, когда представится случай нарядиться в то или это, а в результате все так и сгнило в сундуке.\n⠀⠀– Помни про это сундук, – молвил аббат, когда они вышли из этого дома. – Если есть у тебя в душе сокровища, используй их без промедления, примени к делу. А не то сгниют и сгинут бесцельно."
    },
    {
        "number": 205,
        "photo": "picture217.jpg",
        "text": ""
    },
    {
        "number": 206,
        "photo": "picture218.jpg",
        "text": "⠀⠀<strong>М</strong>истики утверждают, что, когда мы двигаемся своей духовной стезей, нам очень хочется беспрерывно беседовать с Богом – и в конце концов мы не слышим Его слов, обращенных к нам."
    },
    {
        "number": 207,
        "photo": "picture219.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Расслабься немного. Это – непросто: мы испытываем природную потребность постоянно делать что-то определенное и считаем, что достигнем цели, если будем работать без передышки.\n⠀⠀Очень важно пробовать, падать, подниматься и идти дальше. Но еще важней принимать помощь Бога.\n⠀⠀Совершая огромное усилие, полезно вдруг остановиться, посмотреть на себя самого, подождать, когда Господь явит свое присутствие и поведет нас.\n⠀⠀Давайте позволим Ему время от времени брать нас на руки."
    },
    {
        "number": 208,
        "photo": "picture220.jpg",
        "text": "⠀⠀<strong>Н</strong>астоятеля монастыря в Сцете посетил некий юноша, отыскивавший свой духовный путь.\n⠀⠀– В течение года давай по монете всякому, кто оскорбит тебя, – сказал ему аббат.\n⠀⠀И целых двенадцать месяцев юноша безропотно давал монету всем, кто обижал его. И через год вновь пришел к аббату узнать, что делать дальше.\n⠀⠀– Сходи в город, купи там еды для меня, – велел настоятель.\n⠀⠀А сам переоделся нищим и, воспользовавшись короткой дорогой, оказался у городских ворот раньше юноши. Когда же тот появился, начал оскорблять его.\n⠀⠀– Слава Богу! – воскликнул юноша. – Целый год я должен быть платить всем, кто оскорблял меня, а теперь могу наконец слушать насмешки и брань бесплатно.\n⠀⠀Услышав это, аббат предстал перед ним в своем истинном виде:\n⠀⠀– Ты научился смеяться над своими трудностями, а значит, готов совершить следующий шаг."
    },
    {
        "number": 209,
        "photo": "picture221.jpg",
        "text": "⠀⠀<strong>С</strong>транник вместе с двумя приятелями шел по улице в Нью-Йорке.\n⠀⠀Внезапно, посреди самого обычного, заурядного разговора приятели заспорили – да так, что едва не набросились друг на друга с кулаками.\n⠀⠀Попозже – когда оба немного остыли – они зашли в бар, и один попросил у другого извинения за свою несдержанность, прибавив:\n⠀⠀– Я давно заметил, что гораздо проще обидеть близкого тебе человека. Был бы ты посторонним, я, конечно, вел бы себя иначе. А тут – и именно потому, что ты понимаешь меня лучше, чем кто-либо еще – я и разъярился до такой степени. Может быть, это в природе человека.\n⠀⠀Может, и в природе.\n⠀⠀Но мы будем бороться с этим."
    },
    {
        "number": 210,
        "photo": "picture222.jpg",
        "text": "⠀⠀<strong>С</strong>лучается так, что нам очень хочется помочь тому или иному человеку, но мы ничего не можем сделать. Либо обстоятельства не позволяют нам приблизиться к нему, либо сам человек этот закрыт для любого проявления солидарности и поддержки."
    },
    {
        "number": 211,
        "photo": "picture223.jpg",
        "text": ""
    },
    {
        "number": 212,
        "photo": "picture224.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Нам остается любовь. Когда все прочее уже бессмысленно и бесполезно, мы все еще можем любить – любить, не ожидая ни благодарности, ни взаимности, ни перемен.\n⠀⠀И если удастся действовать таким образом, то энергия любви начнет преобразовывать вселенную вокруг нас.\n⠀⠀Когда появляется эта энергия, всегда можно осуществить желаемое."
    },
    {
        "number": 213,
        "photo": "picture225.jpg",
        "text": "⠀⠀<strong>А</strong>нглийский поэт Джон Ките (1795–1821) дал превосходное определение поэзии. При желании его можно отнести и к самой жизни. «Поэзия должна удивлять нас неназойливым избытком, а не тем, что она – иная. Стихи должны трогать нашего ближнего так, словно прочитанные им слова произнес он сам, словно он вдруг припомнил то, что некогда, во тьме времен, уже было начертано в его душе»."
    },
    {
        "number": 214,
        "photo": "picture226.jpg",
        "text": "⠀⠀<strong>Г</strong>де-то в середине семидесятых годов, в пору активного отрицания веры, странник вместе с женой и приятельницей находился в Рио-де-Жанейро. Они сидели в баре и выпивали, когда к ним присоединился давний друг странника, неизменный спутник его юношеских безумств.\n⠀⠀– Чем ты занят теперь? – спросил его странник.\n⠀⠀– Я стал священником, – отвечал тот.\n⠀⠀Когда вышли на улицу, странник указал на беспризорного ребенка, ночевавшего на тротуаре.\n⠀⠀– Видишь, как Иисус заботится о нашем мире? – спросил он.\n⠀⠀– Разумеется, вижу. Он сделал так, чтобы это бездомное дитя попалось тебе на глаза и ты мог что-то сделать для него."
    },
    {
        "number": 215,
        "photo": "picture227.jpg",
        "text": "⠀⠀<strong>Н</strong>есколько еврейских мудрецов решили создать самую лучшую конституцию в мире. Если за то время, что можно простоять, балансируя, на одной ноге, кто-нибудь сумеет сформулировать законы, призванные управлять поведением человека, этот «кто-то» будет признан мудрейшим из мудрых.\n⠀⠀– Господь карает преступников, – сказал один.\n⠀⠀Ему ответили, что это не закон, а угроза, и вариант был отвергнут.\n⠀⠀В этот миг подошел раввин Гиллель и, балансируя на одной ноге, сказал:\n⠀⠀– Не делай своему ближнему, чего не хочешь, чтобы делали тебе. Таков Закон. Все прочее – юридические комментарии.\n⠀⠀И его признали мудрейшим."
    },
    {
        "number": 216,
        "photo": "picture228.jpg",
        "text": "⠀⠀<strong>Б</strong>ернард Шоу заметил в доме своего друга, скульптора Дж. Эпстейна огромную каменную глыбу и спросил:\n⠀⠀– Что ты собираешься с ней делать?\n⠀⠀– Не знаю. Пока не решил, – ответил скульптор.\n⠀⠀– Иными словами, ты планируешь свое вдохновение? – удивился Шоу. – Но разве ты не знаешь, что художник должен быть волен в любой момент переменить свое намерение?\n⠀⠀– Это хорошо для тех, кому, чтобы переменить решение, достаточно скомкать лист бумаги весом в пять грамм. А тому, кто имеет дело с четырехтонной глыбой, приходится действовать несколько иначе, – сказал Эпстейн."
    },
    {
        "number": 217,
        "photo": "picture229.jpg",
        "text": ""
    },
    {
        "number": 218,
        "photo": "picture230.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Каждый из нас знает, как наилучшим образом сделать свою работу. Лишь тот, кому дано поручение, знает, с какими трудностями столкнется он при выполнении его."
    },
    {
        "number": 219,
        "photo": "picture231.jpg",
        "text": "⠀⠀<strong>А</strong>ббат Жоан Пекено подумал однажды: «Я должен уподобиться ангелам, которые ничего не делают, а только созерцают Господа во славе Его».\n⠀⠀И в ту же ночь оставил монастырь в Сцете и удалился в пустыню.\n⠀⠀Но через неделю вернулся в обитель. Брат-привратник услышал стук в двери и спросил:\n⠀⠀– Кто там?\n⠀⠀– Аббат Жоан, – послышалось снаружи. – Я голоден.\n⠀⠀– Быть того не может! Брат Жоан находится в пустыне и превращается в ангела. Он больше не знает, что такое голод, и не должен работать ради поддержания своей бренной плоти.\n⠀⠀– Прости мне мою гордыню, – сказал тогда Жоан. – Ангелы помогают людям и потому созерцают Господа во славе Его. Я же увижу это, если буду исполнять свою повседневную работу.\n⠀⠀И, услышав эти слова, исполненные смирения, привратник отпер дверь."
    },
    {
        "number": 220,
        "photo": "picture232.jpg",
        "text": "⠀⠀<strong>И</strong>зо всех средств уничтожения, изобретенных человеком, самое чудовищное, но при этом еще и самое трусливое – это слово. Холодное оружие, как и огнестрельное оставляют кровавые следы.\n⠀⠀Бомбы несут разрушение, превращая дома в руины.\n⠀⠀Если человека отравили, в конце концов можно установить, каким ядом.\n⠀⠀Слово же способно уничтожать, не оставляя следов. Детей на протяжении нескольких лет воспитывают родители, взрослых подвергают беспощадной критике, женщин систематически терзают замечания и придирки мужей. Верующих не допускают к религии усилия тех, кто счел себя вправе толковать голос Господа.\n⠀⠀Постарайся заметить, пользуешься ли этим оружием ты. Постарайся заметить, обращают ли это оружие против тебя. И не допускай ни того ни другого."
    },
    {
        "number": 221,
        "photo": "picture233.jpg",
        "text": "⠀⠀<strong>У</strong>ильямс попытался описать весьма любопытную ситуацию: «Представим себе, что жизнь достигла идеального совершенства. Ты обитаешь в совершенном мире, тебя окружают совершенные люди, у которых есть все, что им надо и хочется, и все в мире происходит в точности так и тогда, как и когда требуется. В этом мире ты обладаешь всем, чего желаешь, и только тем, чего желаешь, и все полностью отвечает твоим мечтам и представлениям. И жить ты будешь столько, сколько пожелаешь.\n⠀⠀Так вот, представь, что так проходит лет сто или двести, и ты, присев на незапятнанно-чистую скамью, оглядываешь чудесный пейзаж вокруг и думаешь: «Какая тоска! Никаких эмоций!»\n⠀⠀И в этот миг замечаешь перед собой красную кнопку с надписью: «СЮРПРИЗ!»\n⠀⠀Обдумав все, что может означать это слово, ты нажмешь кнопку? – Ну разумеется! И тотчас окажешься в черном туннеле, а по выходе из него – в том далеком от совершенства мире, где живешь сейчас»."
    },
    {
        "number": 222,
        "photo": "picture234.jpg",
        "text": "⠀⠀<strong>В</strong> одной легенде рассказывается о некоем бедуине, решившем перебраться из одного оазиса в другой. Он грузил на верблюда свои пожитки – ковры, утварь, сундуки с одеждой – и верблюд все выдерживал. Уже перед тем, как тронуться в путь, бедуин вспомнил о красивом синем перышке, что когда-то подарил ему отец. Он вернулся за ним и тоже положил на спину верблюду. Но тот вдруг упал и умер – ноша оказалась чересчур тяжела. «Мой верблюд не снес веса птичьего перышка», – подумал бедуин."
    },
    {
        "number": 223,
        "photo": "picture235.jpg",
        "text": ""
    },
    {
        "number": 224,
        "photo": "picture236.jpg",
        "text": "⠀⠀– <strong>П</strong>орою мы так же поступаем с нашим ближним, не удосуживаясь понять, что очередная шутка может стать той последней каплей, которая переполнит чашу его терпения.\n⠀⠀Порою мы так привыкаем к тому, что видели в кино, что забываем в конце концов, как обстояло дело в действительности, – сказал кто-то страннику, осматривавшему порт Майами. – Помните фильм «Десять заповедей»?\n⠀⠀– Конечно. Моисей, которого играет Чарльтон Хестон, вздымает свой посох, воды Чермного моря расступаются и народ израильский проходит, «аки посуху», – ответил странник.\n⠀⠀– В том-то и дело, что в Священном Писании по-другому. Там Бог приказывает Моисею: «Скажи сынам Израилевым, чтобы они шли…»\n⠀⠀И лишь после того, как те двинулись вперед, Моисей поднял свой посох, и воды Красного моря расступились.\n⠀⠀Ибо только готовность преодолеть путь позволит этот путь обнаружить."
    },
    {
        "number": 225,
        "photo": "picture237.jpg",
        "text": "⠀⠀<strong>Э</strong>ти слова принадлежат перу виолончелиста Пабло Касальса:\n⠀⠀«Я постоянно возрождаюсь. Каждое новое утро – это отправной пункт новой жизни. Вот уже восемьдесят лет я начинаю свой день одинаково, причем это означает не механическую рутину, а нечто совершенно необходимое для того, чтобы я был счастлив.\n⠀⠀Я просыпаюсь, иду к роялю, играю две прелюдии и фугу Баха. Эта музыка звучит как благословение моему дому. И одновременно это – способ восстановить связь с тайной бытия, с чудом принадлежности к человеческому роду.\n⠀⠀Хотя я занимаюсь этим на протяжении восьмидесяти лет, музыка никогда не остается прежней – она всегда учит меня чему-то новому, фантастическому, невероятному»."
    },
    {
        "number": 226,
        "photo": "picture238.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– С одной стороны, мы знаем, как важно искать Бога. С другой – жизнь отдаляет нас от Него: мы чувствуем, что Высшей Силе нет до нас дела, или что она о нас ничего не знает, или мы отвлекаемся на повседневные заботы. От этого возникает чувство вины: мы либо чувствуем, что во имя Бога отрекаемся от жизни, либо – что ради жизни предаем забвению Его.\n⠀⠀На самом деле эта двойственность – кажущаяся, потому что Бог – в жизни, а жизнь – в Боге. Достаточно сознавать это, чтобы лучше понимать свою судьбу. Если мы сумеем проникнуть в священную гармонию нашего повседневного бытия, то выйдем на правый путь и исполним свое предназначение."
    },
    {
        "number": 227,
        "photo": "picture239.jpg",
        "text": "⠀⠀<strong>П</strong>абло Пикассо сказал как-то:\n⠀⠀Бог – художник. Он придумал жирафа, слона и муравья. И, по правде говоря, Он никогда не стремился следовать определенному стилю, а просто делал все, что ему хотелось делать."
    },
    {
        "number": 228,
        "photo": "picture240.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Когда мы вступаем на предназначенную нам стезю, нами овладевает сильный страх – мы чувствуем, что непременно должны сделать все «как надо». Но ведь у каждого – своя жизнь, единственная и неповторимая,так откуда же взялось понятие «как надо»? Господь сотворил и жирафа, и слона, и муравья – почему же мы обязаны следовать чьему-то примеру?\n⠀⠀Пример служит лишь для того, чтобы показать, как другие определяют свою действительность. Мы можем восхищаться этим, но можем и избежать повторения чужих ошибок.\n⠀⠀Но как жить – позвольте решать только и исключительно нам самим, и никому больше."
    },
    {
        "number": 229,
        "photo": "picture241.jpg",
        "text": ""
    },
    {
        "number": 230,
        "photo": "picture242.jpg",
        "text": "⠀⠀<strong>Н</strong>есколько благочестивых иудеев молились в синагоге, как вдруг раздался детский голос:\n⠀⠀– А, В, С…\n⠀⠀Прихожане старались сосредоточиться на священных текстах, но голос повторил:\n⠀⠀– А, В, С…\n⠀⠀Постепенно молитва прекратилась, и люди, обернувшись, увидели мальчика, который повторял:\n⠀⠀– А, В, С…\n⠀⠀Раввин приблизился к нему и спросил:\n⠀⠀– Зачем ты это делаешь?\n⠀⠀– За тем, что не знаю слов молитвы. И питаю надежду, что Бог, услышав буквы алфавита, сам составит из них правильные слова.\n⠀⠀– Спасибо тебе за этот урок, – сказал раввин. – Хотелось бы и мне вверить Богу дни мои на этой земле так же, как ты вверяешь ему эти буквы."
    },
    {
        "number": 231,
        "photo": "picture243.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Дух Божий, который присутствует в нас, можно уподобить киноэкрану. По нему проходят, чередуясь, разнообразные ситуации – люди любят друг друга, люди расстаются, ищут и не могут найти сокровища, открывают дальние страны.\n⠀⠀И не имеет значения, какой фильм показывают – экран всегда остается прежним. Не важно, катятся ли слезы, льется ли кровь – ничто не может запятнать белизну экранного полотна.\n⠀⠀И точно так же Бог – вне и превыше всех житейских восторгов и горестей. И когда наш фильм подойдет к концу, мы все увидим это."
    },
    {
        "number": 232,
        "photo": "picture244.jpg",
        "text": "⠀⠀<strong>Н</strong>екий лучник прогуливался в окрестностях индуистского монастыря, известного строгостью устава, и вдруг увидел в саду обители нескольких монахов, которые пили и шумно веселились.\n⠀⠀– Какое бесстыдство со стороны тех, кто ищет путь к Богу, – вслух и довольно громко молвил лучник. – Уверяют всех, что важен порядок, а сами втихомолку пьянствуют!\n⠀⠀– Если ты выпустишь сто стрел подряд, что станется с твоим луком? – спросил старший из монахов.\n⠀⠀– Он сломается.\n⠀⠀– Если кто-то превысит предел допустимого, он тоже сломает свою волю, – сказал монах. – Тот, кто не умеет уравновесить труд досугом, вскоре потеряет воодушевление и не сможет пройти далеко."
    },
    {
        "number": 233,
        "photo": "picture245.jpg",
        "text": "⠀⠀<strong>О</strong>дин царь послал в далекую страну гонца, поручив ему отвезти туда мирный договор, который должен был быть подписан тамошним властелином.\n⠀⠀Гонец, желая получить выгоду от этого, рассказал о поручении нескольким друзьям, имевшим в той стране свои торговые интересы. Друзья попросили гонца помедлить несколько дней, сами же тем временем в преддверии мирного договора изменили свою стратегию.\n⠀⠀Когда же гонец наконец отправился в путь, оказалось, что предложения мира запоздали – грянула война, уничтожив и намерения царя, и планы купцов, задержавших посла."
    },
    {
        "number": 234,
        "photo": "picture246.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– В нашей жизни важно лишь одно – следовать Своей Стезей, исполняя сужденное тебе. А мы все обременяем себя бесполезными занятиями, которые в конце концов разрушают наши мечты."
    },
    {
        "number": 235,
        "photo": "picture247.jpg",
        "text": ""
    },
    {
        "number": 236,
        "photo": "picture248.jpg",
        "text": "⠀⠀<strong>К</strong>огда странник стоял в Сиднейском порту, рассматривая мост, соединяющий две части города, к нему подошел австралиец и попросил его прочесть объявление в газете:\n⠀⠀– Шрифт очень мелкий, – объяснил он. – Ничего не могу разобрать, а очки дома оставил.\n⠀⠀Но и странник не захватил с собой очки для чтения и сожалением отказал австралийцу.\n⠀⠀– В таком случае лучше вообще забыть про это объявление, – сказал тот, помолчав. И, желая продолжить разговор, добавил: – Не только у нас с вами, но и у самого Господа Бога ослабело зрение. И не потому что Он состарился, а потому что сам выбрал для себя это. И вот, когда кто-то из близких Ему совершает дурной поступок, Он, не в силах разглядеть все в подробностях, прощает его, потому что боится проявить несправедливость.\n⠀⠀– Ну а добрые дела? – осведомился странник.\n⠀⠀– В этом случае Бог никогда не забывает очки дома, – засмеялся австралиец, собираясь уходить."
    },
    {
        "number": 237,
        "photo": "picture249.jpg",
        "text": "⠀⠀– <strong>Е</strong>сть ли на свете что-либо важнее молитвы? – спросил ученик у своего наставника.\n⠀⠀А тот попросил его дойти до ближайшего дерева и срезать с него ветку. Ученик повиновался.\n⠀⠀– Дерево не погибло? – спросил наставник.\n⠀⠀– Живехонько, как и прежде, – ответил ученик.\n⠀⠀– В таком случае отправляйся к нему снова и переруби его корень.\n⠀⠀– Если я сделаю так, дерево засохнет.\n⠀⠀– Молитвы – суть ветви дерева, а корень его – вера, – сказал тогда наставник. – Вера может выжить без молитв, а вот молитвы без веры не бывает."
    },
    {
        "number": 238,
        "photo": "picture250.jpg",
        "text": "⠀⠀<strong>С</strong>вятая Тереза Авильская написала: «Помните – Господь пригласил нас всех, а поскольку Он есть воплощение истины, мы не можем сомневаться в том, что приглашение это – от чистого сердца.\n⠀⠀Он сказал: „Придите ко мне страждущие, и я напою вас”.\n⠀⠀Если бы призыв этот был направлен не к каждому из нас, Господь сказал бы: „Придите ко мне все, кто хочет, ибо вам нечего больше терять. Но я дам напиться лишь тем, кто уже готов”.\n⠀⠀Однако Господь не ставит никаких условий. Достаточно захотеть и прийти и получить Живую Воду его любви»."
    },
    {
        "number": 239,
        "photo": "picture251.jpg",
        "text": "⠀⠀<strong>Б</strong>уддийские монахи, когда собираются медитировать, усаживаются перед скалой и думают:\n⠀⠀«Теперь буду ждать, когда эта скала увеличится в размерах»."
    },
    {
        "number": 240,
        "photo": "picture252.jpg",
        "text": "⠀⠀<strong>Г</strong>оворит наставник:\n⠀⠀– Вокруг нас все постоянно меняется.\n⠀⠀И каждое утро солнце освещает новый мир.\n⠀⠀А то, что мы называем «рутиной», изобилует новыми возможностями, новыми предложениями. Однако мы не сознаем, что каждый новый день отличается от предыдущего.\n⠀⠀Сегодня где-то нас поджидает сокровище. Это может быть мимолетная улыбка, а может – ослепительная победа. Не имеет значения. Жизнь состоит из множества больших и малых чудес. Ничто не может надоесть, ибо изменяется беспрестанно. Скука и уныние заключены не в самом мире, но в том, как мы смотрим на него."
    },
    {
        "number": 241,
        "photo": "picture253.jpg",
        "text": "⠀⠀<strong>П</strong>о слову поэта Т. С. Элиота:\n⠀⠀"
    },
    {
        "number": 242,
        "photo": "picture254.jpg",
        "text": "⠀⠀<strong>М</strong>АРИЯ, БЕЗ ПЕРВОРОДНОГО ГРЕХА\n⠀⠀ЗАЧАВШАЯ, МОЛИ БОГА О НАС,\n⠀⠀К ТЕБЕ ПРИБЕГАЮЩИХ"
    }
]